[
    
    {
        "headline": "பட்டாசு வெடிக்க அரசு கட்டுப்பாடுகள்",
        "news": "காலை 6 முதல் 7 மணி, இரவு 7 முதல் 8 மணி வரை அனுமதி\nசென்னை, அக்.15-\nதீபாவளியன்று பட்டாசு வெடிக்க தமிழக அரசு நேரக்கட்டுப்பாடுகளை விதித்துள்ளது. அதன்படி காலை 6 முதல் 7 மணி வரையும், இரவு 7 முதல் 8 மணி வரையும் பட்டாசு வெடிக்கலாம்.\nதீபாவளி பண்டிகை வருகிற 20-ந்தேதி கொண்டாடப்படுகிறது. அந்நாளில் பட்டாசு வெடிக்க கடந்த 2018-ம் ஆண்டு முதல் நேரக்கட்டுப்பாடு விதிக்கப்பட்டு வருகிறது. அந்தவகையில் இந்த ஆண்டும், தீபாவளி தினத்தன்று பட்டாசு வெடிக்க நேரக்கட்டுப்பாடு விதித்து தமிழக அரசு உத்தரவிட்டு உள்ளது. இதுதொடர்பாக தமிழக அரசு வெளியிட்டுள்ள செய்திக்குறிப்பில் கூறியிருப்பதாவது:-\nதீபாவளி திருநாள் அன்று சிறுவர்கள் முதல் பெரியவர்கள் வரை பட்டாசு வெடித்து மகிழ்ச்சியை வெளிப்படுத்துவது வழக்கமான ஒன்றுதான் என்கின்ற போதிலும் பட்டாசுகளை வெடிப்பதால் நம்மை சுற்றியுள்ள நிலம். நீர், காற்று உள்ளிட்டவை பெருமளவில் மாசுபடுகின்றன.\nசுப்ரீம் கோர்ட்டு நிபந்தனை\nபட்டாசு வெடிப்பதால் எழும் அதிகப்படியான ஒலி மற்றும் காற்று மாசினால் சிறு குழந்தைகள், வயதான பெரியோர்கள் மற்றும் நோய்வாய்பட்டுள்ள வயோதிகர்கள் உடல் அளவிலும், மனதளவிலும் பெரும் பாதிப்புக்கு உள்ளாகிறார்கள்.\nபட்டாசு உற்பத்தி மற்றும் விற்பனைக்கு தடை கோரி சுப்ரீம் கோர்ட்டில்தொடரப்பட்ட பொதுநல வழக்கில் சுற்றுச்சூழலுக்கு உகந்த மூலப்பொருட்களை பயன்படுத்தி பட்டாசுகளை உற்பத்தி செய்ய வேண்டும் என்றும், வருங்காலத்தில் பசுமை பட்டாசுகளை உற்பத்தி செய்து விற்பனை செய்ய வேண்டும் என்றும் கடந்த 2018-ம் ஆண்டு சுப்ரீம் கோர்ட்டு நிபந்தனை (2-ம் பக்கம் பார்க்க)",
        "filename": "Screenshot 2025-10-23 120000.png"
    },
    {
        "headline": "ராஜஸ்தானில் பஸ் தீப்பிடித்து எரிந்தது\n20 பயணிகள் உயிரோடு கருகி பலி",
        "news": "ராஜஸ்தான் மாநிலத்தில் தையாத் பகுதியில் நேற்று பஸ் தீப்பிடித்து எரிந்து 20 பேர் உயிரோடு கருகி பலியாகினர்.\nநடுரோட்டில் பஸ் தீப்பிடித்து எரிந்த காட்சி.",
        "filename": "Screenshot 2025-10-23 120131.png"
    },
    {
        "headline": "16 பேர் கவலைக்கிடம்",
        "news": "ராஜஸ்தானில் பஸ் தீப்பிடித்து எரிந்து 20 பயணிகள் உயிரோடு கருகிபலியாகினர்.\nமேலும் 16 பேர் கவலைக்கிடமான நிலையில் சிகிச்சை பெற்று வருகிறார்கள்.\nஜெய்ப்பூர், அக்.15-\nராஜஸ்தான் மாநிலம் ஜெய்சால்மரில் இருந்து தனியார் சொகுசு பஸ் ஒன்று நேற்று மதியம் ஜோத்பூருக்கு புறப்பட்டது.\n57 பேர் பயணம்\nஇதில் 57 பேர் பயணம் செய்தனர். ஜெய்சால்மர்-ஜோத்பூர் தேசிய நெடுஞ் சாலையில் தையாத் பகுதியில் பஸ்சுக்குள் சிக்கிக் கொண்டு இருந்த போது பஸ்சின் பின்புறத்தில் இருந்து திடீரெனபுகைவெளியேறத் தொடங்கியது. இதைக் கவனித்த பஸ் டிரைவர் பஸ்சை நிறுத்திய சில நிமிடங்களில், பஸ் முழு வதும் தீப்பிடித்து எரியத் தொடங்கியது. அதற்குள் பஸ் தீப்பிடித்து கொழுந்து விட்டு எரியத் தொடங்கியது. இதைப் பார்த்த அந்த பகுதியினர் விரைந்து வந்து மீட்பு பணி கணில் ஈடுபட்டனர். மேலும் இதுகுறித்து தீயணைப்புதுறை யினருக்கும் போலீசாருக்கும் தெரிவித்தனர்.\nதகவல் இடத்திற்கு விரைந்து வந்த தீய ணைப்பு வீரர்கள் தீயை அணைக்கும் முயற்சியில் ஈடு பட்டனர். தீவிர முயற்சிக்குப் பின் தீயை கட்டுக்குள் கொண்டு வந்தனர். பின்னர் தீயணைப்பு வீரர்கள் மீட்பு பணிகளில் ஈடுபட்டனர்.\n20 பயணிகள் பலி\nஇதில் பஸ்சுக்குள் சிக்கி இருந்த 19 பேரை உடல் சுரு கிய நிலையில் பிணமாக மீட் டனர். மேலும் படுகாயம் டைந்த 17 பயணிகளை மீட்டு ஜெய்சால்மர் பகுதியில் உள்ள ஆஸ்பத்திரிக்கு சிகிச் சைக்காக கொண்டு செல்லப் பட்டனர். ஆஸ்பத்திரிக்கு செல்லும் வழியிலேயே ஒரு வர் பரிதாபமாக உயிரிழந் தார். மற்ற 15 பயணிகளுக்கு தீவிர சிகிச்சை அளிக்கப் பட்டு வருகிறது.\nஇந்த விபத்து குறித்து ஜெய் சாலமா போலீசார் வழக்குப் பதிவு செய்து விசாரணை நடத்தினர். போலீசாரின் முதல்கட்ட விசாரணையில், (2-ம் பக்கம் பார்க்க)",
        "filename": "Screenshot 2025-10-23 120131.png"
    },
    {
        "headline": "கரூர் கூட்ட நெரிசலில் பலியானவர்களுக்கு\nசட்டசபையில் இரங்கல்",
        "news": "அனைவரும் எழுந்து நின்று மவுன அஞ்சலி\nசென்னை, அக்.15.\nகரூர் கூட்ட நெரிசலில் சிக்கி பலியானவர்க ளுக்கு தமிழ்நாடு சட்ட சபையில் இரங்கல் தெரி விக்கப்பட்டது. அப் போது அனைவரும் எழுந்து நின்று மவுன அஞ்சலி செலுத்தினர்.",
        "filename": "Screenshot 2025-10-23 120913.png"
    },
    {
        "headline": "இரங்கல் குறிப்புகள்",
        "news": "தமிழ்நாடு சட்டசபை கூட் டம் நேற்று காலை 9.30 மணிக்கு தொடங்கியது. சபா நாயகர் அப்பாவு திருக்குறள் மற்றும் அதன் விளக்கத்தை வாசித்ததும் அவை நிகழ்ச்சி கள் தொடங்கின.\nஅதைத்தொடர்ந்து இரங் கல் குறிப்புகளை சபாநாயகர் அப்பாவுவாசித்தார். மறைந்த முன்னாள் எம்.எல்.ஏ.க்கள் புரட்சிமணி (மங்களூர் தொகுதி), குணசேகரன் (இருப்பூர் தெற்கு), கோவிந்த சாமி (காவேரிப்பட்டினம்), அமர்நாத் (மதுரை கிழக்கு), அறிவழகன் (கிருஷ்ணராய புரம்), துரை அன்பரசன் என்ற ராமலிங்கம் (நெல்லிக் குப்பம்). கலீலுர் ரகுமான் (அரவக்குறிச்சி), சின்னசாமி (தர்மபுரி) ஆகியோர் பெயரை வாசித்த சபாநாயகர், அவர்க ளுக்கு அவையின் சார்பில் ஆழ்ந்த இரங்கல் தெரிவித் தார்.",
        "filename": "Screenshot 2025-10-23 120913.png"
    },
    {
        "headline": "கரூர் மரணங்கள்",
        "news": "அதன்பின்னர் இரங்கல் தீர்மானங்களை அவையில் சபாநாயகர் அப்பாவு வாசித் தார். முதலில் கரூர் கூட்ட நெரிசலில் உயிரிழத்தவர்களுக் கான இரங்கல் தீர்மானத்தை வாசித்தார். அதன் விவரம் வருமாறு:-\n27.9.2025 அன்று கரூரில் நடத்தப்பட்ட அரசியல் பரப் புரை கூட்ட நெரிசலில் 41 பேர் உயிரிழந்த செய்தி அறிந்து இந்தபேரவை அதிர்ச் சியும் ஆற்றொணாத் துயர",
        "filename": "Screenshot 2025-10-23 120913.png"
    },
    {
        "headline": "மவுன அஞ்சலி",
        "news": "இந்த துயர சம்பவத்தில் இறந்தவர்களை இழந்துவா டும் குடும்பத்தினருக்கு இந்த பேரவை ஆழந்த இரங்கலை யும், அனுதாபத்தையும் தெரி வித்துக் கொள்கிறது.\nஇவ்வாறு அவர் வாசித் தார்.\nஅதைத்தொடர்ந்து சபா நாயகர் கேட்டுக்கொண்ட படி அவையில் இருந்தஅனை வரும் ஒரு நிமிடம் எழுந்து நின்று மவுன அஞ்சலி செலுத்",
        "filename": "Screenshot 2025-10-23 120913.png"
    },
    {
        "headline": "சட்டசபை துளிகள்",
        "news": "மும் கொள்கிறது.\nதினர்.\nபீலா வெங்கடேசன்\nஇந்த துயர செய்தியை அதன்பின்னர், கேரள முன் அறிந்தவுடன் அன்றிரவே னாள் முதல்-மந்திரி அச்சுதா முதல்-அமைச்சர் அங்கு னந்தன், ஜார்கண்ட் மாநில விரைந்து சென்று, உயிரிழந்த முன்னாள் முதல்-மந்திரி சிபு வர்களின் குடும்பத்தினரை சோரன், நாகாலாந்து மாநில யும், படுகாயம் அடைந்தவர்க கவர்னரும், முதுபெரும் அச தல் தெரிவித்து. நிதியுதவி இந்திய கம்யூனிஸ்டு கட்சி வழங்கவும் உத்தரவிட்டார். வின்முன்னாள் பொதுச்செய மருத்துவ சிகிச்சைக்கு லாளர் சுதாகர் ரெட்டி, தமி சிறப்பு ஏற்பாடுகளை துரிதப்ப ழக அரசின் முதன்மை செய டுத்த அமைச்சர்களை வாளர் டாக்டர் பிலா வெங்க உடனே அனுப்பி வைத்தார். டேசன் ஐ.ஏ.எஸ்., வால் சிகிச்சை பெற்று வருகிறவர் பாறை எம்.எல்.ஏ. அமுல் கள் விரைவில் குணமடைய கந்தசாமி ஆகியோரின் வேண்டும் என்ற ஆவலை மறைவு குறித்து இரங்கல் தீர் இந்த பேரவை தெரிவிக்கிறது. மானத்தை சபாநாயகர் வாசித்தார். பின்னர் அவர்க ளுக்குமவுன அஞ்சலி செலுத் தப்பட்டது.\nதிரையில் புகைப்படம்\nமறைந்தவர்களின் பெயரை அவையில் வாசித்தபோது அவர்களின் புகைப்படங்கள். சட்டசபை திரைகளில் திரை விடப்பட்டன. இது அவை யின் முதல் நிகழ்வாக அமைந் தது.\nநேற்று 2 நிமிடங்கள் நடந்த இரங்கல் நிகழ்வுகளுடன் அவை நிகழ்ச்சிகள் தள்ளி வைக்கப்பட்டன.",
        "filename": "Screenshot 2025-10-23 120913.png"
    },
    {
        "headline": "வாலிபருக்கு\n282 ஆண்டுகள் சிறை\nதிருவள்ளூர் போக்சோ கோர்ட்டு தீர்ப்பு",
        "news": "திருவள்ளூர், அக்.15-\n16 வயது சிறுமியை பாலி\nயல் பலாத்காரம் செய்த\nவழக்கில் வாலிபருக்கு 28%\nஆண்டுகள் சிறை தண்\nடனை விதித்து திருவள்\nளூர் போக்சோ கோர்ட்டு\nதீர்ப்பு அளித்தது.",
        "filename": "Screenshot 2025-10-23 120951.png"
    },
    {
        "headline": "சிறுமி பாலியல் பலாத்காரம்",
        "news": "திருவள்ளூர் அடுத்த திரும\nழிசை பகுதியை சேர்ந்தவர்\nஅன்பு என்கிற அன்பழகன்\n(வயது 30). இவர் கடந்த\n2016-ம் ஆண்டு 16 வயது சிறு\nமியின் வீட்டுக்குள் அத்துமீறி\nநுழைந்து அவரை மிரட்டி\nபாலியல் பலாத்காரம் செய்\nதுள்ளார்.\nஇது குறித்து அந்த சிறுமி\nயின் பாட்டி திருவள்ளூர்\nஅனைத்து மகளிர் போலீஸ்\nநிலையத்தில் புகார் கொடுத்\nதார். போலீசார் வழக்குப்ப\nதிவு செய்து அன்பு என்கிற\nஅன்பழகனை கைது செய்து\nபுழல்சிறையில் அடைத்தனர்.\nஇந்த வழக்கு விசாரணை\nதிருவள்ளூர் போக்சோ\nகோர்ட்டில் நடைபெற்று வந்\nதது. இந்த வழக்கில் அரசு\nதரப்பில் வக்கில் விஜயலட்\nசுமி ஆஜராகி வாதாடினார்.",
        "filename": "Screenshot 2025-10-23 120951.png"
    },
    {
        "headline": "282 ஆண்டுகள் சிறை",
        "news": "வழக்கு விசாரணை முடிந்த\nநிலையில் நீதிபதி உமா மகேஸ்\nவரி குற்றம் நிரூபிக்கப்பட்ட\nதாக கூறி சிறுமியை பாலியல்\nபலாத்காரம் செய்த அன்பு\nஎன்கிற அன்பழகனுக்கு 28%\nஆண்டுகள் சிறைத் தண்ட\nளையும், ரூ.28 ஆயிரம் அபா\nராதமும் விதித்து தீர்ப்பு வழங்\nகினார். பாதிக்கப்பட்ட சிறு\nமிக்கு அரசு தரப்பில் ரூ.5\nலட்சம் நிவாரணம் வழங்க\nவேண்டும் என உத்தரவிட்\nடார். இதனையடுத்து திரு\nவள்ளூர் அனைத்து மகளிர்\nபோலீசார் அன்பழகளை\nபுழல் சிறையில் அடைத்தனர்.",
        "filename": "Screenshot 2025-10-23 120951.png"
    },
    {
        "headline": "சட்டசபை கட்சித்தலைவரை மாற்றக்கோரி",
        "news": "சட்டசபைக்கு வெளியே\nபா.ம.க. எம்.எல்.ஏ.க்கள் போராட்டம்\nசென்னை, அ.15-\nபா.ம.க.வில் ஏற்பட்டுள்ள பிளவு தேற்று சட்டசபை வனாகத் திலும் எதிரொலித்தது. பாமக நிறுவனர் டாக்டர் ராமதா சுக்கு ஆதரவாக ஜி.கே.மணி. அருள் ஆகிய எம்.எல்.ஏக்கள் செயல்பட்டு வருகின்றனர். அக்கட்சியின் தலைவர் டாக்டர் அன்புமணிக்கு ஆதரவாக சிவகுமார். வெங்கடேஸ்வரன். சதாசிவம் ஆகிய எம்.எல்.ஏ.செயல்பட்டு வருகின்றனர்.\nஇந்தநிலையில் சட்டமன்ற பா.ம.க குழு தலைவர் ஜி.கே. மணியை மாற்றி அந்த இடத்தில் வெங்கடேஸ்வரனை நிய மிக்க உத்தரவிட வேண்டும் என்று டாக்டர் அண்புமணியின் ஒப்புத்துடன் ஏற்கனவே சபாநாயகரிடம் மனு அளிக்கப்பட்டு",
        "filename": "Screenshot 2025-10-23 121159.png"
    },
    {
        "headline": "பின்னர்",
        "news": "பின்னர் அவை முடித்த பிறகும் சபாநாயகர் அறை ரியைாளர்களுக்கு பேட்டியளித்த பா.ம.கவலில் போ பாமக சட்டமன்ற குழு தலைவராகவெங்டேஸ்வரலுக்கு இருக்கை ஒதுக்கப்படாதது ஏன் என கேட்டோம்? அவை முன்னவரின் ஆலோசனையை பெற்று முடிவெடுப்பதாக வேண்டும் என்று குறிப்பிட்டார். மேலும், கட்சியில் இருந்து திப்பட்டுள்ள எம்.எல்.ஏ அருள், பாமக கட்டியை பயன்படுத்தக்கூடாதுஎன்றும் இவ்லாவிட்டால் சட்டப்படி நடவடிக்கை எடுக்கப்படும் என்றும் தெரிவித்தார்.\nஇதுகுறித்து ஜி.கே.மணியிடம் கேட்டபோது. பாமக எம். எல்.ஏ.க்கள் 2 பிரிவாக செயல்படுவது மிகவும் வருத்தம் அளிக் έχει διετές στους υπεχώς βελδά வர் டாக்டர் ராமதாள் என்பதால் அவர் வழியில் பயணிக்",
        "filename": "Screenshot 2025-10-23 121159.png"
    },
    {
        "headline": "20 பயணிகள்...",
        "news": "(1-ம் பக்க தொடர்ச்சி) கட்டம் உறுப்படைக்கப்படும் மின்கசிவு காரணமாக தீ என்று அதிகாரிகள் தெரிவித் விபத்து ஏற்பட்டதும், ஜெய் தனர். சால்மரில் இருந்து புறப்பட்ட 20 நிமிடங்களுக்குள் பஸ் தீப் பிடித்து எரிந்ததும் தெரியவர். விபத்துக்குப் பிறகு, பாதிக் கப்பட்டவர்களின் உறவினர் களிடம் அவர்களின் அடை யானத்தை உறுதிப்படுத்த கோள் விடுத்துள்ளது. டி. என்.ஏ. அறிக்கைக்குப் பிறகு",
        "filename": "Screenshot 2025-10-23 121237.png"
    },
    {
        "headline": "பிரதமர் மோடி இரங்கல்",
        "news": "இதற்கிடையே பஸ் விபத் தில் பலியானவர்கள் குடும் பத்துக்கு பிரதமர் மோடி இரங்கல் தெரிவித்துள்ளார். இதுகுறித்து அவர் தனது எக்ஸ் பதிவில், ராஜஸ்தா குடும்பத்துக்கு ஆழ்ந்த இரங் கலை தெரிவித்துக்கொள்கி றேன். படுகாயம் அடைந்து",
        "filename": "Screenshot 2025-10-23 121237.png"
    },
    {
        "headline": "பட்டாசு வெடிக்க அரசு...",
        "news": "(1-ம் பக்க தொடர்ச்சி) விதித்தது.\nபட்டாசு வெடிக்க நேரம்\nமேலும், பட்டாசுகளை வெடிப்பதால் காற்றின் தரம் பாதிக்கப்படுவது குறித்து போதுமான விழிப்புணர்வு ஏற்படுத்த வேண்டும் என தெளிவுபடுத்திய சுப்ரீம் கோர்ட்டு, திறந்தவெளியில் குறிப்பிடப்பட்ட பகுதிகளில் மட்டுமே பட்டாசுகளை வெடிக்க மாநில அரசுகள் வளிகறுத்த வேண்டும் என்றும் அறியுறுத்தி உள்ளது. சுப்ரீம் கோர்ட்டு தீர்ப்பின் அடிப்படையில், தமிழ்நாடு அரசு 2018-ம் ஆண்டில் இருந்து தீபாவளி பண்டிகை தினத்தன்று காலை 6 முதல் 7 மணி வரையும், இரவு 7 முதல் 8 மணி வரையும் ஒலி எழுப்பும் பட்டாசுகளை வெடிப்ப அனுமதி வழங்கி வருகிறது. இந்த ஆண்டும் தீபாவளி பண்டிகை தினத்தன்று, கடந்த ஆண்டு களை போலவே காலை 6 முதல் 7 மணி வரையும், இரவு 7 முதல் 8 மணி வரையிலும் பட்டாசுகளை வெடிக்க அனுமதி வழங்கப்பட்டுள்ளது.\nவிழிப்புணர்வு\nபட்டாசுகளை வெடிப்பது குறித்து, உடல் நலக்கேடு குறித்தும், உடல் தலனில் ஏற்படும் பாதிப்புகள் குறித்தும், போதிய அளவில் விழிப்புணர்வு ஏற்படுத்த தமிழ்நாடு மாக் கட்டுப்பாடு வாரியம் பயநடவடிக்கைகள் எடுத்து வருகிறது.\nஅதன்படி, மாநிலத்தில் உள்ள அனைத்து மாவட்டங்க",
        "filename": "Screenshot 2025-10-23 121253.png"
    },
    {
        "headline": "நிபந்தனைகள்",
        "news": "இதனை கருத்தில் கொண்டு, பொதுமக்கள் கீழ்கண்ட நிபந்தனைகளை கடைபிடிக்குமாறு கேட்டுக் கொள்ளப்படுகிறார்கள்.\n* பொதுமக்கள் குறைந்த ஒலியுடனும் குறைந்த அள வில் மாசினை உண்டாக்கும் தன்மையும் கொண்ட பசுமை பட்டாசுகளை மட்டுமே வெடிக்க வேண்டும்.\n* மாவட்ட நிர்வாகம், உள்ளாட்சி அமைப்புகளின் முன் அனுமதியுடன், பொதுமக்கள் கூடி கூட்டாக பட்டாசுகளை வெடிப்பதற்கு அந்தந்த பகுதி",
        "filename": "Screenshot 2025-10-23 121253.png"
    },
    {
        "headline": "சரவெடி",
        "news": "* அதிக ஒலி எழுப்பும் மற் றும் தொடர்ச்சியாக வெடிக் கக்கூடிய சர வெடிகளை தவிர்க்க வேண்டும்.\n* ஆஸ்பத்திரிகள், வழிபாட் டுத்தலங்கள் மற்றும் அதி காக்கப்படும் இடங்களில்ய டாசுகள் வெடிப்பதை தவிர்க்க வேண்டும்.\n* குடிசைப்பகுதிகள் மற் றும் எளிதில் தீப்பற்றக்கூடிய இடங்களுக்கு அருகில் பட் டாக வெடிப்பதை தவிர்க்க வேண்டும்.\nஇந்த நிபந்தனைகளை பொதுமக்கள் பின்பற்றுவதோடு சுற்றுச்சூழலுக்கு அதிக மாசு ஏற்படுத்தாத பட்டா களை அரசு அனுமதித்துள்ள தேரத்தில் உரிய இடங்களில் வெடிக்க வேண்டும். தீபாவளியை மாசற்ற தீபாவ ளியாக மாற்ற கேட்டுக்கொன் எப்படுகிறார்கள். இவ்வாறு அதில் கூறப்பட் டுள்ளது.",
        "filename": "Screenshot 2025-10-23 121253.png"
    },
    {
        "headline": "ஆட்சியை ராணு",
        "news": "ஆப்பிரிக்க நாடான மடகாசு கரில் போராட்டம் தீவிரமடை கலைத்து விட்டு அதிபர் வாசியம் பயநடவடிக்கைகள் மன்றம் வாக்களித்த உடனே கர்ணய் மைக்கேல் ராண்ட் ராணுவம் மற்றும் ஜென்டர் யைச் சேர்ந்த அதிகாரிகளைக் வில் அமைக்க ஒரு பி னாட்சி அமைப்புகளின் முன்",
        "filename": "Screenshot 2025-10-23 121253.png"
    },
    {
        "headline": "மாம்பழ ஏற்றுமதியை மேம்படுத்த வேண்டும்",
        "news": "பிரதமர் மோடிக்கு, முதல்-அமைச்சர் மு.க.ஸ்டாலின் கடிதம்\nசென்னை, அக்.15\nதமிழ்நாட்டு விவசாயிகளின் நலன் கருதி மாம்பழ ஏற்றுமதியை மேம்படுத்த வேண்டும் என்று பிரதமர் மோடிக்கு, முதல்-அமைச்சர் மு.க.ஸ்டாலின் கடிதம் எழுதியுள்ளார்.\nபாதிப்பு\nபிரதமர் மோடிக்கு, முதல்-அமைச்சர் மு.க.ஸ்டாலின் நேற்று கடிதம் ஒன்று எழுதியுள்ளார். அதில் கூறியிருப்பதாவது:-\n2025-ம் ஆண்டின் மாம்பழ பருவத்தில் மா விவசாயிகள் மற்றும் பதப்படுத்தும்தொழிற்சாலைகள் எதிர்கொள்ளும் பிரச்சினைகளை தீர்க்க மத்திய அரசு தலையிடக்கோரி கடந்த ஜூன்மாதம் 24-ந் தேதி நான் ஏற்கனவே கடிதம் எழுதியிருந்தேன். அதில் பதப்படுத்தக்கூடிய மாம்பழவகைகளை பயிரிட்ட விவசாயிகள், மாம்பழம் கொள்முதல் விலையில் ஏற்பட்ட கடும் வீழ்ச்சியாலும், மாம்பழக்கூழ் மிகக் குறைவான அளவில் கொள்முதல் செய்யப்பட்டதாலும் கடுமையாகப் பாதிக்கப்பட்டனர்என்றும் கூறியிருந்தேன்.\nகடந்த ஆண்டு நடந்தது போலவே இந்தப் பருவத்திலும் மா விவசாயிகளுக்கு நஷ்டம் ஏற்படுவதைத் தவிர்க்கும் வகையில் தமிழ்நாடு அரசு தீவிரமான முயற்சிகளை மேற்கொண்டு வருகிறது. இந்தியாவில் விற்கப்படும் மாம்பழ பானத்தில் சேர்க்கப்படுவதில்லை.\nசந்திப்பு\nஎனவே மத்திய அரசு தரநிர்ணய சோதனைகளை கண்டிப்பாகப் பின்பற்றப்படுவதை உறுதி செய்ய வேண்டும். அத னால் அந்த பானத்தின் தரமும் மேம்படும். தமிழ்நாட்டின் மாம்பழ ஏற்றுமதிக கொள்கையானது மாம்பழ வகை ஏற்றுமதியை மேம்படுத்துவதிலும், மாம்பழப் பொருட்களை பல்வகைப் படுத்துவதிலும் கவனம் செலுத்துகிறது.\nஇந்த முயற்சிகளை மேலும் வலுப்படுத்திட மத்திய அரசு சின் வணிக அமைச் சகத்தின் கீழ் இயங்கும் வேளாண் மற்றும் பதப்படுத்தப்பட்ட உணவுப் பொருட்கள் ஏற்றுமதி மேம்பாட்டு ஆணையம் ஒருங்கிணைந்த பேக்கிங் செய்யும் வசதிகள், உள்நாட்டுக் கொள்கலன் கிடங்கு கள், குளிரூட்டப்பட்ட துறை முகங்கள், தரச்சோதனை ஆய்வகங்கள், வாங்குபவர்-விற்பனையாளர் சந்திப்புகளை ஏற்பாடு செய்தல் வேண்டும்.\nமா விவசாயிகளின் நலன்\nவெளிநாட்டு வாங்குபவர் களை அடையாளம் காணுதல் மற்றும் ஏற்றுமதி தரநிலைகள் குறித்த திறன் மேம்பாட்டுப் பட்ட ஏற்றுமதி மற்றும் மதிப்\nபுக் கூட்டல் மூலம் நாட்டின் பொருளாதாரத்திற்கும் குறிப்பிடத்தக்க பங்களிப்பைச் செய்ய உதவிட வேண்டும். இவ்வாறு அதில் கூறப்பட் டுள்ளது.",
        "filename": "Screenshot 2025-10-29 051548.png"
    },
    {
        "headline": "சாணக்கியன் சொல்!!",
        "news": "மீனுக்கு ஆறு முக்கியமல்ல, நீரே முக்கியம்!",
        "filename": "Screenshot 2025-10-29 051548.png"
    },
    {
        "headline": "திருமணம் செய்து வைக்காததால் தந்தையை கொன்ற என்ஜினீயர்",
        "news": "தாம்பரம், அக்.15-திருமணம் செய்து வைக்காத ஆத்திரத்தில் என்ஜினீயர் ஒருவர் அவரதுதந்தையை கத்தியால் குத்திக்கொன்றார்.கம்ப்யூட்டர் என்ஜினீயர்சென்னை தாம்பரம் அடுத்தகுரோம்பேட்டை கணபதிபுரம் முனுசாமி தெருவில் உள்ள அடுக்குமாடிகுடியிருப்பில் வசித்து வந்தவர் சிவலிங்கம் (வயது 76). இவரது மகன் நிரோஷன் (41). இவர் பெங்களூருவில் உள்ளஐ.டி. நிறுவனத்தில் கம்ப்யூட்டர் என்ஜினீயராக கடந்த 8 ஆண்டுகளாகவேலை பார்த்து வருகிறார்.இந்த நிலையில் திருமணம் செய்துவைக்க தாமதம் செய்து வந்ததால்மகன் நிரோஷனுக்கும், தந்தைசிவலிங்கத்துக்கும் தகராறு ஏற்பட்டு வந்ததாகதெரிகிறது. இதனால் தந்தை, மகன்இருவரும் ஒருவருக்கொருவர்பேசிக்கொள்ளாமல் இருந்து வந்துள்ளனர்.இதற்கிடையே தீபாவளி பண்டி",
        "filename": "Screenshot 2025-10-29 051703.png"
    },
    {
        "headline": "குத்திக்கொலை",
        "news": "கையை கொண்டாடுவதற்காக நேற்றுகாலை பெங்களூருவில் இருந்துகுரோம்பேட்டையில் உள்ள வீட்டுக்குநிரோஷன் வந்துள்ளார். அப்போதுதந்தை, மகன் இருவருக்கும் இடையேமீண்டும் தகராறு ஏற்பட்டதாக தெரிகிறது.வெளியே சென்று இருந்த நேரம்பார்த்து வீட்டின் முதல் மாடிக்குசென்ற நிரோஷன், அங்கு படுக்கைஅறையில் தூங்கி கொண்டிருந்த சிவலிங்கத்தின் வயிற்றில் கத்தியால் குத்தினார். இதனால் ரத்த வெள்ளத்தில்சரிந்த சிவலிங்கம் சம்பவ இடத்திலேயே துடிதுடித்து பரிதாபமாக உயிரிழந்தார். இதுகுறித்து தகவல் அறிந்தசிட்லபாக்கம் போலீசார் சம்பவஇடத்துக்கு விரைந்து வந்து சிவலிங்கம்உடலை மீட்டு பிரேத பரிசோதனைக்காக தாம்பரம் அரசு மருத்துவமனைக்கு அனுப்பி வைத்தனர், மேலும்தந்தையை கொலை செய்த மகன்நிரோஷ்னை கைது செய்தபோலீசார்விசாரணை மேற்கொண்டுவருகின்றனர்.எவ்வளவு படித்து இருந்தாலும்,பேசிதீர்க்கவேண்டிய பிரச்சினையைகொலைசெய்யும் அளவுக்கு கொண்டுசெல்லும் இந்த தலைமுறையினர்எங்கே செல்கிறார்கள் என்று புரியவில்லை என்பதற்கு இந்த சம்பவம்இந்த சூழ்நிலையில், அவரது தாய் ஒரு உதாரணமாக உள்ளது.",
        "filename": "Screenshot 2025-10-29 051703.png"
    },
    {
        "headline": "மெலோனி, நீங்க... ரொம்ப அழகாக இருக்கீங்க!",
        "news": "அமைதி மாநாட்டை கலகலப்பாக்கிய டிரம்ப்\nஇஸ்ரேல்-ஹமாஸ் இடையேயான 2 ஆண்டு போர் நேற்று முடிவுக்கு வந்தது. இதற்காக எகிப்தில் நடந்த உச்சி மாநாட்டில் காசா அமைதி ஒப்பந்தம் கையெழுத்தனாது. அமெரிக்க ஜனாதிபதி டிரம்ப் தலைமையில் எகிப்து அதிபர் அப்தெல்பட்டா எல் சிசி,பிரான்ஸ் அதிபர் மேக்ரான், இங்கிலாந்து பிரதமர் ஸ்டார்மர் உள்ளிட்ட 20-க்கும் மேற்பட்ட உலக நாட்டு தலைவர்கள் இந்த ஒப்பந்தத்தில் கையெழுத்திட்டனர். இதில் இத்தாலி பிரதமர் ஜியோர்ஜியோ மெலோனி தனித்துவமாக ஒரே பெண் தலைவராக திகழ்ந்தார். மாநாட்டில் கலந்து கொண்ட உலகத்தலைவர்களுக்கு நன்றி தெரிவிக்கும் வகையில் டிரம்ப் உரையாற்றினார். அப்போது அவர், இத்தாலி பிரதமர் மெலோனியின் அழகை வர்ணித்து பேசினார். அவர் இத்தாலி நாட்டின் இளம் பெண் தலைவர் என மெலோனியை புகழ்ந்துரைத்தார். பின்னர் அவர் “நீங்கள் ரொம்ப அழகாக இருக்கிறீர்கள் என்று சொன்னால் கோபப்பட மாட்டீர்களே...உண்மையில் மெலோனி அழகான பெண். இதையே அமெரிக்காவில் பேசியிருந்தால் என் அரசியல் வாழ்க்கை அஸ்தமனமாயிருக்கும். இருப்பினும் நான் ரிஸ்க் எடுத்து இங்கு குறிப்பிடுகிறேன்” என பேசினார். இதனை டிரம்ப் கூறியபோது மெலோனி முகத்தில் அசடு வழிய சிரித்து சமாளித்தார்.நகைச்சுவை பாணியில் பேசுவதில் டிரம்ப் வல்லவர் என்றாலும் டிரம்பின் இந்த கருத்து தற்போது உலகளவில் பேசுபொருளாகி உள்ளது. இதனை தொடர்ந்து உலகத்தலைவர்கள் பலரும் மற்ற தலைவர்களின் ஈடுபாட்டிற்கு நன்றி தெரிவித்தனர். அப்போது துருக்கி அதிபர் தாயீப் எரோடகன், “மெலோனி... நீங்கள் புகைப்பிடிப்பீர்கள் என கருதுகிறேன். இந்த பழக்கத்தை கைவிடுங்கள்” என்றார். அப்போது அருகே நின்று கொண்டிருந்த பிரான்ஸ் அதிபர் மேக்ரான், \"இது நடக்காத காரியம்” என கிண்டலடிக்க அரங்கம் சிரிப்பலையில் அதிர்ந்தது. இதனை சற்றும் எதிர்பார்த்திராத மெலோனி, \"எனக்கு தெரியும்... ஆனால் நான் யாரையும் கொல்வதற்காக இதை செய்யவில்லை” என பேசினார். தொடர்ந்து பாகிஸ்தான் பிரதமர் ஷெபாஸ் ஷெரீப் பேசியபோது, இந்தியா உடனான போரை நிறுத்தியதற்காக அமெரிக்க ஜனாதிபதிக்கு நோபல் பரிசு கொடுக்க வேண்டும் என பேசினார். அப்போது மெலோனி வாய் மேல் தனது கையை வைத்து மறைத்து அய்யோ...என பாவனை செய்தார். இவ்வாறாக அமைதி மாநாட்டை உலகத் தலைவர்கள் தங்களுடைய நடவடிக்கைகள் மூலம் கலகலப்பாக்கினர்.",
        "filename": "Screenshot 2025-10-29 051717.png"
    },
    {
        "headline": "150 ஆண்டுகளுக்கு முன்\nநிஜாம் மன்னர்கள்\nபயன்படுத்திய ‘லிப்ட்'",
        "news": "நகரி, அக்.15-\nமின்தூக்கி எனப்படும் 'லிப்ட்' அடுக்குமாடிக் கட்டிடங்களில் மாடிகளுக்கு சென்று வர பயன்படுத்தப்படும் மின்சாதனமாக மாறிவிட்டது. சுமார் 150 ஆண்டுகளுக்கு முன் மின்சார பயன்பாடு அல்லாத லிப்ட்களை ஐதராபாத் நிஜாம் நவாப்கள் பயன்படுத்தி உள்ளனர். அதாவது பலமான கயிறுகள், சக்கரங்களை கொண்டு உருவாக்கப்பட்ட லிப்டை மனிதர்களே இயக்கி உள்ளனர்.\nஆறாவது நிஜாம் மன்னர் மீர்மொஹபூப் அலி கான் முதல்முறை யாக இந்த லிப்டை உபயோகித்துள்ளார். அதன் பிறகு கடைசி நிஜாம் நவாபான மீர் உஸ்மான் அலிகானும் இந்த லிப்டையே பயன்படுத்தி உள்ளார். லண்டனை சேர்ந்த ஆர்வே குட் கம்பெனி இந்த லிப்டை தயாரித்துள்ளது. ஒரே நேரத்தில் 8 பேர் வரை மாடிக்கு செல்லக்கூடிய திறனுடன் இது உருவாக்கப்பட்டது. மரப் பலகையால் உருவாக்கப்பட்ட இந்த லிப்ட் இப்பொழுது கூட இயங் கும் நிலையில் உள்ளது குறிப்பிடத்தக்கது. இதை பார்வையா ளர்களுக்காக ஐதராபாத்தில் உள்ள புராணாஹவேலியில் இருக் கும் நிஜாம் மியூசியத்தில் வைத்துள்ளனர். இது பார்வையாளர் சுளை வெகுவாக கவர்ந்துள்ளது.",
        "filename": "Screenshot 2025-10-29 051741.png"
    },
    {
        "headline": "பொதுமக்கள் பார்வைக்கு\nஅருங்காட்சியகத்தில் வைப்பு",
        "news": "நகரி, அக்.15-\nமின்தூக்கி எனப்படும் 'லிப்ட்' அடுக்குமாடிக் கட்டிடங்களில் மாடிகளுக்கு சென்று வர பயன்படுத்தப்படும் மின்சாதனமாக மாறிவிட்டது. சுமார் 150 ஆண்டுகளுக்கு முன் மின்சார பயன்பாடு அல்லாத லிப்ட்களை ஐதராபாத் நிஜாம் நவாப்கள் பயன்படுத்தி உள்ளனர். அதாவது பலமான கயிறுகள், சக்கரங்களை கொண்டு உருவாக்கப்பட்ட லிப்டை மனிதர்களே இயக்கி உள்ளனர்.\nஆறாவது நிஜாம் மன்னர் மீர்மொஹபூப் அலி கான் முதல்முறை யாக இந்த லிப்டை உபயோகித்துள்ளார். அதன் பிறகு கடைசி நிஜாம் நவாபான மீர் உஸ்மான் அலிகானும் இந்த லிப்டையே பயன்படுத்தி உள்ளார். லண்டனை சேர்ந்த ஆர்வே குட் கம்பெனி இந்த லிப்டை தயாரித்துள்ளது. ஒரே நேரத்தில் 8 பேர் வரை மாடிக்கு செல்லக்கூடிய திறனுடன் இது உருவாக்கப்பட்டது. மரப் பலகையால் உருவாக்கப்பட்ட இந்த லிப்ட் இப்பொழுது கூட இயங் கும் நிலையில் உள்ளது குறிப்பிடத்தக்கது. இதை பார்வையா ளர்களுக்காக ஐதராபாத்தில் உள்ள புராணாஹவேலியில் இருக் கும் நிஜாம் மியூசியத்தில் வைத்துள்ளனர். இது பார்வையாளர் சுளை வெகுவாக கவர்ந்துள்ளது.",
        "filename": "Screenshot 2025-10-29 051741.png"
    },
    {
        "headline": "புதியதோர் உலகம் செய்வோம்",
        "news": "தியதோர் உலகம் செய்வோம், வெட்ட போரிடும் உலகத்தை வேரோடு சாய்ப்போம்\" என்ற பாரதிதாசவின் கவிதைப்படி போரில்லாத உலகம் இருந்தால்தான் நாடுகளுக்கு இடையே அமைதியும், அன்பும் தழைக்கும். ஆனால் ரஷியா-உக்ரைன். இஸ்ரேல்-ஹமாஸ் போர்கள் உலக மக்களை பெரிதும் கவலையில் ஆழ்த்திக்கொண்டு இருந்தது. இஸ்ரேலும், பாலஸ்தீனமும் அண்டை நாடுகள். இதில் பாலஸ்தீனத்தின் ஒரு பகுதியான வாசாவை ஹாஸ் கிளர்ச்சியாளர்கள் தங்கள் கட்டுப்பாட்டுக்குள் வைத்துக்கொண்டு ஆட்சி செய்துக்கொண்டிருந்தனர். ஹமாகக்கும், இஸ்ரேலுக்கும் எப்போதும் ஏழாம் பொருத்தல்தான். கடந்த 2023-ம் ஆண்டு அக்டோபர் 7-நதேதி ஹ்மாஸ் அமைப்பு இஸ்ரேலுக்குள் அத்துமீறி நுழைந்து போர் தொடுத்தது. இதில் இஸ்ரேலில் உள்ள 1,200 பேர் படுகொலை செய்யப்பட்டனர். 231 பேரை பணயக்கைதிகளாக ஹமாஸ் கடத்திக்கொண்டு காசாவுக்கு திரும்பியது. இதற்கு இஸ்ரேல் ராணுவமும் தக்க பதிலடி கொடுத்தது. இந்த தாக்குதலில் காசாவை சேர்ந்த 67 ஆயிரந்துக்கும் மேற்பட்டோர் கொல்லப்பட்டனர்.",
        "filename": "Screenshot 2025-10-29 051813.png"
    },
    {
        "headline": "இதுபோல ரஷியா-உக்ரைன் இடையே போர் நிறுத்தம் ஏற்பட்டால் மகிழ்ச்சி!",
        "news": "வீடுகள், ஆஸ்பத்திரிகள், கடைகள், கல்வி நிலையங்கள், அரசு அலுவலகங்கள் என எல்லாமே தரைமட்டமாகினர் எங்கு பார்த்தாலும் இடிபாடுகள்தான் காட்சியளித்தன. காசாவுக்குள் எந்த நாட்டில் இருந்தும் அத்தியாவசிய பொருட்களை கொண்டுசெல்ல இஸ்ரேல் தடைவிதித்ததால் மக்கள் கடும் பட்டினியால் வாடினர். இந்த போரை நிறுத்தவேண்டும் என்று இந்தியா உள்பட பல நாடுகள் கோரிக்கை விடுத்தன. அமெரிக்காவும் போரை நிறுத்தவேண்டும் என்ற முயற்சியில் இறங்கியது. அமெரிக்க ஜனாதிபதி டிரம்பும் அனைவரும் பாராட்டத்தக்க அளவில் போர் நிறுத்த முயற்சியை எடுத்தார். இதற்காக அண்மையில் 20 அம்ச அமைதி ஒப்பந்தத்தை சில நாட்களுக்கு முன்பு அறிவித்தார். அதில், இரு தரப்பினரும் உடனடியாக தாக்குதல்களை நிறுத்த வேண்டும். 72 மணி நேரத்துக்குள் அனைத்து பணயக்கைதிகளையும் ஹமாஸ் விடுவிக்கவேண்டும். இஸ்ரேல் படைகள் காசாவில் இருந்து படிப்படியாக வெளியேறவேண்டும். காசாவை இஸ்ரேல் இணைத்துக்கொள்ளக்கூடாது என்பது உள்ளிட்ட அம்சங்கள் இடம்பெற்றிருந்தன. இதனை இஸ்ரேல் ஏற்றுக்கொண்டது. ஒருசில அம்சங்களைத்தவிர மற்றவற்றை செயல்படுத்த ஹமாஸ் ஒப்புக்கொண்டது. இதனைத்தொடர்ந்து கடந்த வாரம் திங்கட்கிழமை முதல் இஸ்ரேல் மற்றும் ஹமாஸ் பிரநிநிதிகளிடையே பேச்சுவார்த்தை நடந்தது. அதில் உடன்பாடு ஏற்பட்டதால் போர் நிறுத்தம்",
        "filename": "Screenshot 2025-10-29 051813.png"
    },
    {
        "headline": "அமைச்சர் துரைமுருகனிடம்\nஉடல்நலம் விசாரித்த எடப்பாடி பழனிசாமி",
        "news": "சென்னை, அக். 15-\nஅரசியலில் எதிரிகளாக இருந்தாலும் மனித நேயத்தை வெளிப்ப\nடுத்துவதில் அரசியல்வாதிகள் ஒருவருக்கு ஒருவர் சனைத்தவர்கள்\nஅல்ல. அந்த வகையில் சட்டசபையில் நேற்று நிகழ்வு ஒன்று நடந்\nதது. சமீபத்தில் மூத்த அமைச்சர் துரைமுருகன் சற்று உடல் நலன்\nபாதிக்கப்பட்டு இருந்தார். பின்னர் குணமான நிலையில் நேற்று\nஅவர் சட்டசபைக்கு வந்திருந்தார்.சட்டசபை வளாகத்தில் அவரை\nஎதிர்க்கட்சித் தலைவர் எடப்பாடி பழனிசாமி தனியாக சந்தித்து\nஉடல்நிலை குறித்து கேட்டறிந்தார். சட்டசபைக்குள் எதிர்க்கருத்\nதுகளை கூறி விவாதித்தாலும் அவைக்கு வெளியே அவர்கள் நட்பு\nபாராட்டியது பாராட்டுக்குரியதாக அமைத்திருந்தது.",
        "filename": "Screenshot 2025-10-23 115559.png"
    },
    {
        "headline": "தமிழகத்தில் வடகிழக்குபருவமழை நாளை தொடங்குகிறது",
        "news": "சென்னை, அக்.15-தமிழகத்தில் வடகிழக்கு பருவ மழைநாளை தொடங்குகிறது. இதனால் 17மாவட்டங்களுக்குகனமழை எச்சரிக்கை விடுக்கப்பட்டுள்ளது.",
        "filename": "Screenshot 2025-10-23 115621.png"
    },
    {
        "headline": "வடகிழக்குபருவமழை",
        "news": "இந்தியாவில் ஜூன் 1-ந் தேதிமுதல் செப்டம்பர் 30-ந் தேதிவரை பெய்யும் மழை தென்மேற்கு பருவ மழையாகவும்,அக்டோபர் 1-ந் தேதி முதல்டிசம்பர் 31-ந் தேதி வரை பெய்யும் மழை வடகிழக்கு பருவமழையாகவும் பதிவு செய்யப்படுகிறது.இந்தியாவே தென்மேற்குபருவமழையை நம்பி இருந்தாலும், தமிழகத்தில் வடகிழக்குபருவமழைதான் அதிகமாகபெய்யும்.",
        "filename": "Screenshot 2025-10-23 115621.png"
    },
    {
        "headline": "எச்சரிக்கை",
        "news": "இந்தநிலையில் வடகிழக்குபருவமழை நாளை (வியாழக்கிழமை) முதல் பெய்யத்தொடங்கும் என சென்னையில் உள்ளதென்மண்டல வானிலைஆய்வு மையம் அறிவித்துள்ளது.இதுதொடர்பாக வெளியிடப்பட்டுள்ள அறிக்கையில்கூறியிருப்பதாவது:-தமிழகம் முழுவதும் இடி,மின்னலுடன் இன்று (புதன்கிழமை) மழை பெய்யும் வாய்ப்புஇருக்கிறது. குறிப்பாக கோவை,நீலகிரி, திண்டுக்கல், தேனி, விருதுநகர், மதுரை, சிவகங்கை, ராமநாதபுரம், தூத்துக்குடி, தென்காசி, நெல்லை, கன்னியாகுமரி",
        "filename": "Screenshot 2025-10-23 115621.png"
    },
    {
        "headline": "மழையளவு அதிகம்",
        "news": "தமிழகத்தில் வடகிழக்குபருவ மழை தொடங்குவதுகுறித்து தென்மண்டலவானிலை ஆய்வு மையத்தலைவர் அமுதா, 'தினத்தந்தி' நிருபரிடம் கூறியதாவது:-தமிழ்நாடு, புதுச்சேரி,காரைக்கால், கேரளா, தென்கர்நாடகா, தென் கடலோரஆந்திரா, ராயலசீமா ஆகியபகுதிகளில் வடகிழக்கு பருவமழை நாளை தொடங்கும் எனஎதிர்பார்க்கப்படுகிறது. இத",
        "filename": "Screenshot 2025-10-23 115621.png"
    },
    {
        "headline": "குறைந்த காற்றழுத்தம்",
        "news": "ஒரு மேல்நிலை சுழற்சி தற்போது தென்மேற்கு வங்கக்கடல் மற்றும் இந்திய சமவெளிக்கடலில் உள்ளது. இது குமரிக்கடல் பகுதி நோக்கி நகரும்வாய்ப்பு உள்ளது. அதன் காரணமாக 19-ந் தேதியன்றுதென் அரபிக்கடல் மற்றும்லட்சத்தீவு அருகே குறைந்தஅழுத்த தாழ்வு பகுதி உருவாகும் என வானிலை மையம்தெரிவித்துள்ளது. ஒருவேளைஇது தீயிரமடைந்தால் தென்மாவட்டங்களில் கன மழைபெய்யும் வாய்ப்பு இருக்கிறது.சொ அறைய தினமே மழைன்னால்வடியாது. இருந்தாலும் எங்களில் மழை பதிவானால்கூடஅது வடகிழக்கு பருவ மழையின் தொடக்கம்தான்.ஒவ்வொரு ஆண்டும் அக்டோபர் 1-ந் தேதி முதல் டிசம்பர் மாதம் 31-ந் தேதி வரைசராசரியாக 44 செ.மீ. மழைபதிவாகும். ஆனால் இந்தமுறை இது 50 செ.மீ.க்கும் அதிகமாக மழை பதிவாகும் எனகணிக்கப்பட்டு உள்ளது.மேலும் தமிழகத்தில் கடந்த 1-ந்தேதி முதல் 14-ந் தேதி (அதாவது நேற்று) வரை 8 செ.மீ.மழைபதிவாகி உள்ளது. இது சராசரியை விட 2 செ.மீ. அதிகம்ஆகும்.தமிழகத்தில் தென்மேற்குபருவ மழை காலத்தில் சராசரிமழையனவு 33 செ.மீ. பதிவாகிஉள்ளது. அதாவது இந்த பருவமழை கூடுதலாகவும், குறைவர்கவும் இல்லை.இவ்வாறு அவர் கூறினார்.",
        "filename": "Screenshot 2025-10-23 115621.png"
    },
    {
        "headline": "'கியாஸ் லாரி உரிமையாளர்கள்\nபோராட்டத்தில் ஈடுபடக்கூடாது'\nஐகோர்ட்டு உத்தரவு",
        "news": "சென்னை, அக்.15-\nஇந்தியன் ஆயில் கார்ப்பரேஷன் உள்ளிட்ட 3 பொதுத்துறை\nஎண்ணெய் நிறுவனங்கள் ஒப்பந்த காலத்தை மேலும் ஓர்\nஆண்டுக்கு நீட்டிக்க வேண்டும் என்பது உள்ளிட்ட பல்வேறு\nகோரிக்கைகளை முன்வைத்து தென்மண்டல எல்.பி.ஜி.,\nடேங்கர் லாரி உரிமையாளர்கள் சங்கம் கடந்த 9-ந்தேதி\nமுதல் காலவரையற்ற வேலைநிறுத்த போராட்டத்தை அறி\nவித்தது. இந்த வேலைநிறுத்த போராட்டத்துக்கு தடை விதிக்க\nகோரி இந்தியன் ஆயில் கார்ப்பரேஷன் உள்ளிட்ட பொதுத்\nதுறை எண்ணெய் நிறுவனங்கள், சென்னை ஐகோர்ட்டில்\nவழக்குகள் தொடர்ந்தன.\nஇந்த வழக்கு நீதிபதி எம்.தண்டபாணி முன்பு நேற்று விசா\nரணைக்கு வந்தது. அப்போது, எண்ணெய் நிறுவனங்கள்\nதரப்பில் ஆஜரான கூடுதல் சொலிசிட்டர் ஜெனரல் ஏ.ஆர்.\nஎல்.சுந்தரேசன், 'புதிய டெண்டர் பணிகள் இன்னும் நிறைவ\nடையாத காரணத்தால், தற்போதைய ஒப்பந்தத்தை 2026-ம்\nஆண்டு மார்ச் மாதம் வரை நீட்டிக்க எண்ணெய் நிறுவனங்\nகன் தயாராக உள்ளன. இந்த இடைப்பட்ட காலத்தில் புதிய\nடெண்டர் நடைமுறைகள் முடிக்கப்படும்\" என்றார். இந்த\nவிளக்கத்தை எல்.பி.ஜி., லாரி உரிமையாளர்கள் தரப்பில்\nஏற்றுக்கொள்ளப்பட்டது. இதை பதிவு செய்து கொண்ட\nநீதிபதி, தற்போதைய ஒப்பந்தத்தை 2026-ம் ஆண்டு மார்ச்\nமாதம் வரை நீட்டிக்கவேண்டும். இந்த இடைப்பட்ட காலத்\nதில்வேலை நிறுத்தபோராட்டத்தில் லாரி உரிமையாளர்கள்\nசங்கம் ஈடுபடக்கூடாது\" என்று உத்தரவிட்டார்.",
        "filename": "Screenshot 2025-10-23 115649.png"
    },
    {
        "headline": "காஷ்மீரில் 2 பயங்கரவாதிகள் சுட்டுக்கொலை",
        "news": "ஸ்ரீநகர், அக்.15- காஷ்மீரில் எல்லை கட்டுப்பாட்டு பகுதியில் ஊடுருவ முயன்ற பயங்கரவாதிகள் 2 பேரை பாதுகாப்பு படையினர் சுட்டுக்கொன்றனர். இதன் மூலம் ஊடுருவல் முயற்சி முறியடிக்கப்பட்டது. ஜம்மு காஷ்மீரின் குப்வாரா மாவட்டத்தில் உள்ள எல்லை கட்டுப்பாட்டு பகுதியில் நேற்று முன்தினம் இரவு பாதுகாப்பு படையினர் ரோந்து பணியில் ஈடுபட்டு இருந்தனர். அப்போது சந்தேகத்திற்கிடமான நடமாட்டத்தை ராணுவத்தினர் கவனித்தனர். பயங்கரவாதிகள் சிலர் இந்திய எல்லையில் ஊடுருவ முயன்றனர். இதை கண்டறிந்த ராணுவத்தினர் எச்சரித்தும் அவர்கள் கேட்கவில்லை. அவர்களின் ஊடுருவலை தடுக்கும் முயற்சிகளில் பாதுகாப்பு படையினர் இறங்கினர். இதையடுத்து பயங்கரவாதிகள் மீது இந்திய ராணுவத்தினர் துப்பாக்கி சூடு நடத்தினர். பதிலுக்கு பயங்கரவாதிகளும் துப்பாக்கியால் கட்டனர். இருதரப்புக்கும் இடையே மோதல் நீண்ட நேரம் நீடித்தது. இதில் பயங்கரவாதிகள் 2 பேர் சுட்டுக்கொல்லப்பட்டனர். நீண்ட நேர போராட்டத்துக்கு பிறகு ஊடுருவல் முயற்சியை பாதுகாப்பு படையினர் முறியடித்தனர். அப்பகுதியில் மேலும் பயங்கரவாதிகள் பதுங்கி இருக்கலாம் என பாதுகாப்பு படையினர் சந்தேகப்படுகின்றனர். இதையடுத்து எல்லையில் பாதுகாப்பு பலப்படுத்தப்பட்டு இருக்கிறது. பாதுகாப்பு படையினர் பயங்கரவாதிகளின் சதி செயலை முறியடிக்க உஷார்ப்படுத்தப்பட்டு உள்ளனர். அப்பகுதியில் தொடர்ந்து தேடுதல் வேட்டை நடந்து வருகிறது.",
        "filename": "Screenshot 2025-10-23 115702.png"
    },
    {
        "headline": "ஊடுருவல் முயற்சி முறியடிப்பு",
        "news": "ஸ்ரீநகர், அக்.15- காஷ்மீரில் எல்லை கட்டுப்பாட்டு பகுதியில் ஊடுருவ முயன்ற பயங்கரவாதிகள் 2 பேரை பாதுகாப்பு படையினர் சுட்டுக்கொன்றனர். இதன் மூலம் ஊடுருவல் முயற்சி முறியடிக்கப்பட்டது. ஜம்மு காஷ்மீரின் குப்வாரா மாவட்டத்தில் உள்ள எல்லை கட்டுப்பாட்டு பகுதியில் நேற்று முன்தினம் இரவு பாதுகாப்பு படையினர் ரோந்து பணியில் ஈடுபட்டு இருந்தனர். அப்போது சந்தேகத்திற்கிடமான நடமாட்டத்தை ராணுவத்தினர் கவனித்தனர். பயங்கரவாதிகள் சிலர் இந்திய எல்லையில் ஊடுருவ முயன்றனர். இதை கண்டறிந்த ராணுவத்தினர் எச்சரித்தும் அவர்கள் கேட்கவில்லை. அவர்களின் ஊடுருவலை தடுக்கும் முயற்சிகளில் பாதுகாப்பு படையினர் இறங்கினர். இதையடுத்து பயங்கரவாதிகள் மீது இந்திய ராணுவத்தினர் துப்பாக்கி சூடு நடத்தினர். பதிலுக்கு பயங்கரவாதிகளும் துப்பாக்கியால் கட்டனர். இருதரப்புக்கும் இடையே மோதல் நீண்ட நேரம் நீடித்தது. இதில் பயங்கரவாதிகள் 2 பேர் சுட்டுக்கொல்லப்பட்டனர். நீண்ட நேர போராட்டத்துக்கு பிறகு ஊடுருவல் முயற்சியை பாதுகாப்பு படையினர் முறியடித்தனர். அப்பகுதியில் மேலும் பயங்கரவாதிகள் பதுங்கி இருக்கலாம் என பாதுகாப்பு படையினர் சந்தேகப்படுகின்றனர். இதையடுத்து எல்லையில் பாதுகாப்பு பலப்படுத்தப்பட்டு இருக்கிறது. பாதுகாப்பு படையினர் பயங்கரவாதிகளின் சதி செயலை முறியடிக்க உஷார்ப்படுத்தப்பட்டு உள்ளனர். அப்பகுதியில் தொடர்ந்து தேடுதல் வேட்டை நடந்து வருகிறது.",
        "filename": "Screenshot 2025-10-23 115702.png"
    },
    {
        "headline": "பிரதமர் மோடி-மங்கோலிய அதிபர்\nபேச்சுவார்த்தை ஒப்பந்தம் கையெழுத்து",
        "news": "புதுடெல்லி, அக்.15.\nடெல்லியில், பிரதமர் மோடி-மங்கோலிய அதிபர் இடையே பேச்சு வார்த்தை நடந்தது. அவர்கள் முன்னிலையில் ஒரு ஒப்பந்தம் கையெழுத்தானது.\nபேச்சுவார்த்தை\nமங்கோலிய அதிபர் குரேல்சுக் உக்னா 4 நாட்கள் பயண மாக நேற்று முன்தினம் டெல் விக்கு வந்தார். அதிபர் ஆன பிறகு அவர் இந்தியாவுக்கு வருவது இதுவே முதல்முறை ஆகும்.\nஇந்நிலையில், பிரதமர் மோடி-மங்கோலிய அதிபர் இடையே நேற்று டெல்லியில் பேச்சுவார்த்தை நடந்தது. பல் வேறு துறைகளில் இருதரப்பு உறவை மேலும் மேம்படுத்து வது குறித்து அவர்கள் பேசினர். இருநாட்டு உறவின் 70-வது ஆண்டு தினத்தை குறிக்கும்வ கையில், நினைவு தபால்த லையை இருவரும் இணைந்து வெளியிட்டனர்.\nபின்னர் அவர்கள் முன்னி லையில், லடாக் தன்னாட்சி மலை வளர்ச்சி கவுன்சிலுக்கும், மாகாணத்துக்கும் இடையே மங்கோலியாவின் அர்காங்கை ஒரு புரிந்துணர்வு ஒப்பந்தம் கையெழுத்தானது. உறவுகளுக்கு மேலும் ஊக்கம் அனிக்கும்வகையில் அந்த ஒப் பந்தம் செய்து கொள்ளப்பட் டது.",
        "filename": "Screenshot 2025-10-23 115752.png"
    },
    {
        "headline": "இலவச இ-விசா",
        "news": "அதைத்தொடர்ந்து,பிரதமர் மோடி ஒரு அறிக்கை வெளி யிட்டார். அதில் அவர் கூறியி ருப்பதாவது:-\nஇந்தியா, மங்கோலியா இடையிலான பாரம்பரிய, சரித்திர உறவுகளை மேலும் அதிகரிக்கும்வகையில் முக்கிய முடிவுகள் எடுக்கப்பட்டன. மங்கோலியாவின் வளர்ச்சி யில் இந்தியா ஒரு நம்பகமான கூட்டாளி. இருநாடுகளும் சுதந் திரமான, வெளிப்படையான, விதிமுறைகள் அடிப்படையி லான இந்தோ-பசிபிக்கை ஆக ரிக்கின்றன.\nமங்கோலிய மக்களுக்கு இந் தியா இலவச இ-விசா அனிக் கும். இந்தியாவின் 170 கோடி டாலர் கடன் மூலம் செயல்ப டுத்தப்படும் எண்ணெய் சுத்திக ரிப்பு திட்டம், மங்கோலியா வின் எரிசக்தி பாதுகாப்பை வலுப்படுத்தும். இது சர்வதேச அளவில் இந்தியாவின் மிகப் பெரிய வளர்ச்சி திட்டம். 2 ஆயிரத்து 500 இந்திய பணி யாளர்கள், மங்கோலிய பணியாளர்களுடன் இணைந்து பணியாற்றுகி றார்கள்.",
        "filename": "Screenshot 2025-10-23 115752.png"
    },
    {
        "headline": "புனித பொருட்கள்",
        "news": "எங்கள் உறவு,தூதரக உற வுக்கும் மேற்பட்டது. இது ஒரு ஆழ்ந்த ஆன்மிக உறவு. இந்த ஆழ்ந்த உறவு, மக்களி டையிலான உறவிலும் பிர திபலிக்கிறது. இரு நாடு களும் பல ஆண்டுகள் பழ மை யான புத்த மத தொடர்பை பகிர்ந்து கொண்டுள்ளன. அதனால் நாம் ஆன்மிக சகோதரர்கள் என்று அழைக்கப்படும் றோம்.\nபுத்தரின் 2 முக்கிய சீடர்க னான சாரிபுத்ரா, மவுட்கல் யாயனா ஆகியோரின் புனித பொருட்கள் அடுத்த ஆண்டு இந்தியாவில் இருந்து மங்கோலியாவுக்கு அனுப்பி வைக்கப்படும். புத்தமத புத்தகங்களை ஆழ்ந்து படிக்க உதவியாக கண்டன் மடாலயத்துக்கு சமஸ்கிருத ஆசிரியரை இந் தியா அனுப்பி வைக்கும்.\nநாலந்தா பல்கலைக்கழகம்\n10 லட்சம் பழங்கால கையெ முத்து பிரதிகளை டி.ஜிட்டல் மயமாக்கும் திட்டம் விரைவில் தொடங்கப்படும். மங்கோலி யாவில் புத்தமதத்தில் நாலந்தா பல்கலைக்கழகம் முக்கிய பங்கு வகித்துள்ளது.\nநாலந்தா பல்கலைக்கழகத் துக்கும், கண்டன் மடாலயத் துக்கும் இடையிலான வர லாற்று பிணைப்பை வலுப்ப டுத்த முடிவு செய்துள்ளோம். இவ்வாறு அவர் கூறியுள் னார்.",
        "filename": "Screenshot 2025-10-23 115752.png"
    },
    {
        "headline": "மாணவர் சேர்க்கை விவரங்களை தாக்கல் செய்ய\n31-ந்தேதி வரை அவகாசம் நீட்டிப்பு",
        "news": "சென்னை, அக்.15-\nகல்வி உரிமைச்சட்டத்\nதின் 25 சதவித இட ஒதுக்\nகீட்டில், சேர்க்கப்பட்ட\nஏழை மாணவர்களின்\nவிவரங்களை சமர்ப்பிக்க\nதனியார் பள்ளிகளுக்கு\nவிதிக்கப்பட்ட கால அவ\nகாசத்தை வருகிற 31-ந்தேதி\nவரை நீட்டித்து சென்னை\nஐகோர்ட்டு உத்தரவிட்டு\nஉள்ளது.",
        "filename": "Screenshot 2025-10-29 052516.png"
    },
    {
        "headline": "ஏழை மாணவர்கள்",
        "news": "கல்வி உரிமை சட்டத்தின்\nபடி தனியார் பள்ளிகளில் 25\nசதவீத இடங்கள் அப்பகுதியில்\nவசிக்கும் ஏழை மாணவர்க\nளுக்கு ஒதுக்க வேண்டும். அந்த\nமாணவர்கனின் கல்விக்கட்ட\nணத்தை தமிழ்நாடு அரசு வழங்\nகும். அதன்படி, இந்த 25 சதவீத\nஇடஒதுக்கீட்டில் சேர்க்கப்\nபட்ட ஏழை, எளிய மாணவர்க\nளின் விவரங்களை வருகிற 17-\nந்தேதிக்குள் சமர்ப்பிக்கவேண்\nடும் என்று தனியார் பள்ளிக\nளின் இயக்குனர் சுற்றறிக்கை\nவெளியிட்டார். இந்த சுற்ற\nறிக்கை மிக காலதாமதமாக\nவெளியிடப்பட்டு உள்ளதால்,\nஅதை ரத்து செய்ய வேண்டும்\nஎன சென்னை ஐகோர்ட்டில்,\nதமிழ்நாடு தனியார் பள்ளிகள்\nசங்கங்கள் தரப்பில் வழக்கு\nதொடரப்பட்டது.",
        "filename": "Screenshot 2025-10-29 052516.png"
    },
    {
        "headline": "காலதாமதம் ஏன்?",
        "news": "இந்த வழக்குகள் நீதிபதி\nஜி.கே.இளந்திரையன் முன்பாக\nவிசாரணைக்கு வந்தது.\nஅப்போது அரசு தரப்பில்\nகூடுதல் அட்வகேட் ஜெனரல்\nஜெ.ரவீந்திரன் ஆஜராகி, 'கல்வி\nஉரிமைச் சட்டத்தின்படி 2.5\nசதவீத இடஒதுக்கீட்டை முறை\nயாக அமல்படுத்த மத்திய அரசு\nபோதிய நிதியை ஒதுக்க\nவில்லை. அதனால், சுற்றறிக்கை\nவெளியிட தாமதமானது, மாதி\nலம் முழுவதும் 7 ஆயிரத்து 717\nபள்ளிகளில் 81 ஆயிரத்துக்கும்\nமேற்பட்ட ஏழை, எளிய மாண\nவர்கள் 25 சதவீத இடஒதுக்கீட்\nடில் சேர்க்கை பெற்றுள்ளனர்.\nஅந்த மாணவர்களுக்கான\nகல்வி கட்டணத்தை தனியார்\nபள்ளிகளுக்கு வழங்கும் நோக்\nகில் தான் தற்போது பட்டியல்\nகோரப்பட்டுள்ளது. காலதா\nமதமாக வெளியிட்ட சுற்றறிக்\nகையை எதிர்த்து சம்பந்தப்\nபட்ட பள்ளிகள்தான் வழக்கு\nதொடர முடியுமே தவிர, சங்\nகங்கள் வழக்கு தொடர முடி\nயாது\" என்று வாதிட்டார்.",
        "filename": "Screenshot 2025-10-29 052516.png"
    },
    {
        "headline": "அவகாசம் நீட்டிப்பு",
        "news": "இதை ஏற்றுக்கொண்ட நீதி\nபதி, \"25 சதவீத இடஒதுக்கீட்\nடில்மாணவர்களை சேர்த்ததற்\nகாக கல்வித்தொகையை\nகேட்டு தனியார் பள்ளிகள்\nஏற்கனவே வழக்குகள் தொட\nரப்பட்டுள்ளன.\nதற்போது அந்த தொகையை\nவழங்கும் வகையில் தான் அரசு\nஇந்த சுற்றறிக்கையைப் பிறப்பித்\nதுள்ளது. அதனால், மாணவர்க\nளின் விவரங்களை தாக்கல்\nசெய்ய வழங்கப்பட்ட அவகா\nசத்தை வருகிற 31-ந்தேதி வரை\nநீட்டிக்கிறேன்.\nஅதேநேரம், இந்த இடைப்\nபட்ட காலத்தில் புதிதாக\nமாணவர்கள் யாரையும் தனி\nயார் பள்ளிகள் சேர்க்கக்கூ\nடாது. வழக்கை முடித்து வைக்\nகிறேன்\" என்று உத்தரவிட்டுள்\nளார்.",
        "filename": "Screenshot 2025-10-29 052516.png"
    },
    {
        "headline": "ஒரே நாளில் ரூ.1,960 அதிகரித்தது:\nஒரு பவுன் தங்கம் விலை ரூ.94 ஆயிரத்தை தாண்டியது",
        "news": "சென்னை, அக்.15-\nதங்கம் விலை ஒரே நாளில்\nரூ.1,960 அதிகரித்து, ஒரு\nபவுன் ரூ.94 ஆயிரத்தை\nதாண்டியது.",
        "filename": "Screenshot 2025-10-29 052534.png"
    },
    {
        "headline": "அதிர்ச்சி",
        "news": "தங்கம் விலை தொடர்ந்து\nஏறுமுகம் கண்டு வருவது இல்\nலத்தரசிகளுக்கு மட்டுமல்லசுப\nநிகழ்ச்சிகளை திட்டமிட்டு\nவைத்திருக்கும் குடும்ப தலை\nவர்களுக்கும் கடுமையான\nஅதிர்ச்சியை ஏற்படுத்தியுள்\nளது. தங்கம் விலை எப்போது\nஇறங்கும் என்பதே அவர்களின்\nஎதிர்பார்ப்பாக இருக்கிறது.",
        "filename": "Screenshot 2025-10-29 052534.png"
    },
    {
        "headline": "ரூ.94 ஆயிரத்தை தாண்டியது",
        "news": "அதிகரித்து கிராம் ரூ.11 ஆயி முதல்முறையாக கிலோவுக்கு\nரத்து 825-க்கும், ரூ.1,960 அதிக ரூ.2 லட்சத்தை கடந்து புதிய\nரித்து ஒரு பவுன் ரூ.94 ஆயிரத்து உச்சத்தை தொட்டிருக்கிறது.\n600-க்கும் விற்பனையானது.\nதங்கம் விலை சீரான இடை இதுகுறித்து நகை வியாபாரி\nவெளியில் புதிய உச்சத்தை கள் கூறுகையில், 'தங்கம், வெள்\nஎட்டி பிடித்து வருகிறது. அ ளியில் முதலீடு செய்பவர்க\nதவகையில் நேற்றும் தங்கம் ளின் எண்ணிக்கை அதிகரித்து\nவிலை முதல்முறையாக ரூ.94 வருவதால் அந்த உலோகங்கள்\nஆயிரத்தை தாண்டி வரலாறு வரலாறு காணாத உச்சத்தை\nபடைத்து இருக்கிறது.\nதங்கம் விலை நேற்று முன்தி\nனம் ஒரு கிராம் ரூ.11 ஆயிரத்து\n580-க்கும், பவுன் ரூ.92ஆயிரத்து ரூ.9 ஆயிரம் உயர்ந்து ரூ.2 லட்\n640-க்கும் விற்பனையானது. சத்து 6 ஆயிரத்துக்கும் வெள்ளி\nஇந்தநிலையில் நேற்று ரூ.245 விற்பனையாகியது. வெள்ளி\nதொட்டுவருகின்றன.\nதீபாவளி பண்டிகைக்குமுன்\nபாக தங்கம் ஒரு பவுன் ரூ.1 லட்\nசத்தையும், வெள்ளி கிலோ ரூ.2\nலட்சத்து 15 ஆயிரத்தையும்\nகடந்துவிடும் என்று எதிர்பார்க்\nகிறோம். நாடுகளுக்கு இடையே\nயான போர் பதற்றம் தணிந்து,\nஅமெரிக்கா நமது நாட்டின்\nமீது திணித்த வரியை திரும்ப\nபெற்றாலே தங்கம், வெள்ளி\nவிலை குறைய வாய்ப்பு இருக்\nகிறது' என்றனர்.",
        "filename": "Screenshot 2025-10-29 052534.png"
    },
    {
        "headline": "வெள்ளி",
        "news": "தங்கம் விலையை போன்றே\nவெள்ளி விலையும் உயர்ந்து\nகொண்டே செல்கிறது. நேற்று\nமுன்தினம் ஒரு கிராம் ரூ.197-\nக்கும். கிலோ ரூ.1 லட்சத்து 97\nஆயிரத்துக்கும் விற்பனை செய்\nயப்பட்டது. நேற்று ரூ.9 அதிக\nரித்து ஒரு கிராம் ரூ.206-க்கும்,",
        "filename": "Screenshot 2025-10-29 052534.png"
    },
    {
        "headline": "71 வேட்பாளர்களைபா.ஜனதா அறிவித்தது",
        "news": "பாட்னா, 25-பிகார் சட்டசபை தேர்தலுக்கு 21 வேட்பாளர்கள்அடங்கிய முதல் பட்டியலை பாஜனதா வெளிவிட்டது. எதிர்க்கட்சிகூட்டணியில் இன்றுதொகுதி பங்கீடு அறிவில்கப்படுகிறது.",
        "filename": "Screenshot 2025-10-29 052609.png"
    },
    {
        "headline": "தொகுதி பங்கீடு",
        "news": "பீகார் சட்டசபை தேர்தல்அடுத்தமாதம் மற்றும்-தேதிகளில் இரு கட்டங்களாகநடக்கிறது. 14-ந்தேதி வாக்குபதிவாகிறது.இதையொட்டி பாஜனதா,ஐக்கிய ஜனதாதளம் அடங்கியதேசிய ஜனநாயக கூட்டணியில் கடந்த 12-நதேதி தொகுதிபங்கீடு அறிவிக்கப்பட்டது.மொத்தம் உள்ள 243 தொகுதிகளில் இரு கட்சிகளும் தலா 1தொகுதிகளில் போட்டியிடுகின்றன.மத்திய மந்திரி சிராக் பஸ்வான் தலைமயிலான யொஜனசக்தி (சாம்விலா)உள்ளிட்ட சிறிய கட்சிகளுக்கும்இடங்கள் ஒதுக்கப்பட்டும்முதல்கட்ட தோதவை சந்திககும்/தொகுதிகளில் D.தேதிவேட்புாறுதாக்கல்முடிடாபூர்வாய்ப்பு வழங்கப்பட்டுள்ளது.மற்றொரு துணை முதல்",
        "filename": "Screenshot 2025-10-29 052609.png"
    },
    {
        "headline": "10 எம்.எல்.ஏ.க்களுக்குசீட் மறுப்பு",
        "news": "எம்.எல்.சியாக இருக்கும்சுகாதாரம் மற்றும் சட்டமரதிரிமங்கள் பாண்டே வொன்கன்மட்டும்க்கப்பட்டதால்தொகுதி வேட்பாளராக களம்காண்கிறார். கடந்த நாடாளுமன்ற தேர்தலில் தோனும், தேரிய ஜனநாயக கூட்டஅடைந்த முன்னான் மத்தியஅதில், 73வயதான பா சுமார் எம்எல்ஏ.க்களுக்குக நந்த கிஷோர் யாதவுக்கு மீண்டும்டிக்கெட் வழங்கபடிக்கெட் மதுக்கப்பட்டுள்ளது. வில்லை. அவர்களில் துப்அவர்தடவைஎம்.ரவாக பாக்கி சுடும் வீராங்களை ஷ்ரேஇருந்துள்ளார். தனது மகனுக்கு வாள்சிங்கள்படபேர்பெண்இருவருக்கும் வாய்ப்பு அளிக் கட்சி தாவி வந்த சிலருக்கும்கப்படவில்லை. இருப்பிலும், சீட் வழங்கப்பட்டுள்ளது.கட்சியின் முடிவை ஏற்றுக் ஜீதன்ராம் மஞ்சி அதிருப்திகொள்வதாக சமூக வலைத்தளத்தில் அவர் அறிவித்தார்.துணை முதல்-மந்திரி சாம் சிக்கு எந்தெந்த தொகுதிகள்ராட் சவதிரி கடைசியாக 2015. என்பது குறித்த குறித்த பேச்சும் ஆண்டு பர்பட்டா தொகுதியில் போட்டியிட்டு வெற்றிபெற்றிருந்தார். நீண்ட இடைவெளிக்கு பிறகு அவர் சட்டசபை தேர்தலில் போட்டியிடுகிதார். தாராபூர் வேட்பாளστα βωμαϊκ",
        "filename": "Screenshot 2025-10-29 052609.png"
    },
    {
        "headline": "இழுபறி நீடிப்பு",
        "news": "அதே சமயத்தில், எதிர்க்கட்சி கூட்டணியான மAYகூட்டணியில் இழுபதி நடித்துவருகிறது. இன்னும் தொகுத்பங்கீடு அறிவிக்கப்படவில்லையின் தேசிய செய்தித்தொடர்பாளர் அபல் துபே பாட்னாஇதுபற்றி காங்கிரஸ் கட்சிஅளித்தசிட்ருவருக்கு அளிதேசிய ஜனநாயக்கூட்டணி.கோர்ட்டு விசாரணைக்காக டெல்லி சென்றிருந்த ராஷ்டிரியεχουμεμεν θεμειστή συπεριδέσσης επιχές, επώς αρχικά πράσιநேற்று பாட்னா திரும்பினர். சுட்சிமேலிடத்தின் அழைப்பின்பேரில்,கட்சி நிர்வாமிகள் பலர் லாலு வீட்டுக்கு படையெடுத்தனர்.அவர்களை லாலுபிரசாத் யாதல், ராஷ்டிரிய ஜனதாதள வேட்பாஎர்களாக அறிவித்தார். அதனால் அஸ்கள் கட்சி சின்னத்துடன்மகிழ்ச்சியாக வீட்டை விட்டு வெளியேறினர்.சில மணி நேரங்கள் கழித்து, பாட்னாறிரும்பிய லாலுபிள்மகள்தேஜஸ்வி யாதல், வேட்பாளர்கள் அறிவிப்பை அறிந்து அதிர்ச்சிஅடைந்தார். தொகுதி பங்கீடு முளதாமல், வேட்பாளர்களைஅறிவிப்பது கூட்டணி கட்சிகளை அதிருப்தி அடையச்செய்யும்என்று அவர் தனது தந்தை வாழவிடம் தெரிவித்தார்.அதையடுத்து, தொழில்நுட்ப பிரச்சினை என்று , தேர்தல்டிக்கெட் கொடுக்கப்பட்டவர்களிடம் அறை திரும்பப்பெறும் பணிநடந்தது. நள்ளிரவை நான்டியும் டிக்கெட் திரும்பப் பெறப்பட்டது.தாக அறிவிக்கப்பட்டது.ஆனால் அது ஒத்திவைக்கப்பட்டது. பாஜனதா, பகுதி அவுக்கு வேட்பாளர்கள் பட்டியலை வெளியிட்டு இருப்பதால், அங்கு விரிசல் நிலவுவதைகாட்டுகிறது.அதற்கு மாறாக, மகா கூட்டணியில் ஒவ்வொரு தொகுதிபற்றியும் கவனமாக பேசி வருகிறோம். 15-ந்தேதி (இன்று)காலை தொகுதி பங்கி அறிவிக்கப்பட வாய்ப்புள்ளது.இவ்வாது அவர் கூறினார்",
        "filename": "Screenshot 2025-10-29 052609.png"
    },
    {
        "headline": "71 வேட்பாளர்கள் அறிவிப்பு",
        "news": "இந்நிலையில், மற்ற கட்டு தடவை வெற்றி பெற்ற லக்கிகளை முந்திக்கொண்டு, சாரை தொகுதியில் மீண்டும்வேட்பாளர் பட்டியலை வெளி மற்றும் கலாசாரத்துறை மந்திரிவிட்டது. 71 தொகுதிகளுக்கு மோதிலால் பிரசாத்துக்குசீட் வினியோகித்த லாலு",
        "filename": "Screenshot 2025-10-29 052609.png"
    },
    {
        "headline": "ஆம்னி பஸ் கட்டணம் குறைப்பு",
        "news": "30 முதல் 50 சதவீதம் வரை குறைந்தது\nசென்னை, அக்.5 தீபாவளி பண்டிகையைபொட்டி 17-ந் தேதி 4மடங்கு உயர்த் பயணத்துக்கான ஆம்னி கக்கன புதிய தப்பட்ட ஆம்னி கட்டணம் வருமாறு பஸ் பயண டணம் குறைக்சியில் இருந்து உயர்த்தப்பட்டிருந்த புதிய கப்பட்டு உன் பயணிக்கும் எது. போக்குவ ரத்து ஆணைய ஆம்னி பஸ் உரிமையாளர்கள் 4 மடங்கு உயர்வு",
        "filename": "Screenshot 2025-10-29 052621.png"
    },
    {
        "headline": "4 மடங்கு உயர்வு",
        "news": "தமிழ்நாட்டின் தலைதக pmar Gandeemerεθώ υπμύες. அதன்படி சென்னையில் வேலை, தொழில் நிமித்தமாக இருந்து தாக+கோவிலுக்கு தங்கி இருக்கும் பிற மாவட் குளிர்சாதன படுக்கை வசதி டத்தை சேர்ந்தவர்கள் தீபா பலசில் ரூ.4,199-ம் நெல் வலி பண்டிகையை சொந்த லைக்கு ரூ.3,500-ம், தூத்துக்கு ஊருக்கு சென்று கொண் டிக்கு ரூ.4.85, மதுரைக்கு டாட ஆயத்தமாகி வருகிறார் . திருச்சிக்கு கோவைக்கு ரூ.4420, சேலத்\nதீபாவளி பண்டிகைக்கான அக்கு துக்கு ரூ.4,100 என்று அதிக ரெயில் டிக்கெட் முன்பதிவு விக்கப்பட்டு இருந்தது. இந்த 12 மாதங்களுக்கு முன்பு கட்டண உயர்வுக்கு கடும் தொடங்கியவுடன் விற்றுத் எதிர்ப்பு கிளம்பியது இர்ந்தது. தற்போது காத்திருப் இதைத்தொடர்ந்து தீபா போர் பட்டியல் நீண்டுள்ளது. வலி பண்டிகைக்கு கூடுதல் \"தட்கல் டிக்கெட்டை எதிர் கட்டணம் வருவிக்கும் தோக்கி பலர் காத்திருக்கிறார் ஆம்னி பஸ்கள் மீது நடவ ரெயிலில் டிக்கெட்டை காததால் ஏமாற்றம் அடைந்த தமிழக அரசின் போக்குவ அவர்களின் பார்வை ஆம்னி ரத்து ஆணையர் எச்சரிக்கை பஸ் மீது திரும்பியது. இது விடுத்தார்.மேலும் பயணிக தான் லாபம் பார்க்கும்நேரம் புகார் தெரிவிக்க மாவட்ட சில ஆம்னி பஸ் உரிமையா சியாக செல்போன் எண் ளர்கள் டிக்கெட் கட்ட களும் அறிவிக்கப்பட்டது. ணத்தை உயர்த்தி உள்ளனர். இந்த நிலையில் போக்குவ\nதீபாவளி பண்டிகை வரு தலைமையில் நேற்று தடை கிற 30-ந்தேதி அன்று கொண் பெற்றி ஆம்னி பஸ் உரிமை டாடப்பட உள்ள நிலையில் தென் மாவட்டங்களுக்கு 30 17-த் தேதி பயணத்துக்கான சதவீதம் வரையிலும், திருச்சி, ஆம்னி பஸ் கட்டணம் பய கோவை, சேலம் ஆகிய ஊர்க ணிகளை தலைச்சுற்ற வைத் ளுக்குசதவீதம் வரையிலும் தது. வழக்கமான கட்ட கட்டணம் குறைக்கப்பட்டு ணத்தைவிட படங்கு உர்த் இருக்கிறது.",
        "filename": "Screenshot 2025-10-29 052621.png"
    },
    {
        "headline": "குழந்தைகளின் கல்வி, மருத்துவத்துக்காக பெண்கள் பயன்படுத்துகிறார்கள்",
        "news": "மாநில திட்டக்குழு அறிக்கையில் தகவல்\nசென்னை, அக்.15- கலைஞர் மகளிர் உதவித் தொகையை பெறும் பெண்கள், அதை தங்க னின் குழந்தைகளின் கல்வி மற்றும் மருத்துவத் துக்காக பயன்படுத்துவ தாக மாநில திட்டக்குழு தயாரித்த அறிக்கையில் தெரிவிக்கப்பட்டுள்ளது.",
        "filename": "Screenshot 2025-10-29 052640.png"
    },
    {
        "headline": "அறிக்கை சமர்ப்பிப்பு",
        "news": "முதல்-அமைச்சர் அவர் கள் தலைமையில் செயல் படும் மாநில திட்ட குழு தமிழ்நாடு அரசால் செயல்ப டுத்தப்பட்டு வரும் முன் னோடி மக்கள் நலத் திட்டங் களை மதிப்பீட்டு ஆய்வுசெய் வது. அரசுக்கான கொள்கை முடிவுகளில் ஆய்வுகள் நடத்தி அறிக்கை தயாரிப்பது ஆகிய பணிகளை செய்கிறது கலைஞர் மகளிர் உரிமை தொகை திட்டத்தின் தாக்க மதிப்பீடு, நான் முதல்வன் திட்டத்தின் மதிப்பீட்டாய்வு, தமிழ்நாட்டில் புத்தொழில் தொடக்கத்திற்கான சுற்றுச்கு ழல் அமைப்பு, வாய்ப்புகள் மற்றும் சவால்கள், தமிழ்நாடு கிராமப்புற மற்றும் நகரப்புற வீட்டுவசதிக் கொள்கை மற றும் தமிழ்நாடு ஒருங்கி ணைத்ததகரிய மேம்பாட்டுக் கொள்கை ஆகியவை பற்றி மாநிய திட்டக்குழு தயாரித்த அறிக்கையை சென்னை தலைமைச் செயலகத்தில் முதல்-அமைச்சர்முகடா லினிடம், துணை முதல் அமைச்சரும் மாநில நீட்டல் குழுவின் அலுவல் சார் துணைத் தலைவருமான மாதிய இட்டக் குழுவின் செயல் துணைத் தலைவர் ஜெயரஞ்சன் ஆகியோர் செயலாளர் முருகானந்தம். திட்டம் மற்றும் வளர்ச்சித் துறையின் செயலாளர் சதி",
        "filename": "Screenshot 2025-10-29 052640.png"
    },
    {
        "headline": "உரிமை தொகை",
        "news": "அந்த அறிக்லககளில் கூறப் பட்டுள்ள முக்கிய அம்சங்கள் வருமாறு:-\nகலைஞர் மகளிர் உரிமை தொகைநீட்டசெயல்பாட்டுத் தொடர்பான ஆய்வில், கிராம மற்றும் நகர்புறத்தில் வாழும் 10 லட்சத்துக்கும் மேற்பட்டகுடும்பங்கள் உட்ப டுத்தப்பட்டனர். சமூகத்தில் மிகவும் பின்தங்கிய பிரிலி வினர் திட்டம் சென்றடைந் துள்ளது.\nபயனாளிகள் பெரும்பா லும் மருத்துவ செலவுகள், குழந்தைகளின் கல்விக்காக பயன்படுத்துகின்றனர். சில பிரிவினர், தரமான உணவுப் பொருட்களை வாங்குகின்ற னர்.",
        "filename": "Screenshot 2025-10-29 052640.png"
    },
    {
        "headline": "நான் முதல்வன்",
        "news": "நான் முதல்வன் திட்டம் தான் முதல்வன் திட்டம் செயல்படுத்தப்படும் 52 பொறியியல் மற்றும் 73 பல வகைதொழில்நுட்ப கல்லூரி களில் பயிலும் 9 ஆயிரம் மாணவர்களிடம் இத்திட்டம் மதிப்பீட்டாய்வு செய்யப்பட் டது. இந்த ஆய்வில் 75 சதவீ தந்திந்கும் அதியமான மாண வர்கள் வேலைவாய்ப்புக்கு தேவையான நடைமுறையை விவரங்கள் தயாரிப்பு மற்றும் தொழில் சார்த்த திறன்களைப் பெற வாய்ப்பு தேர்வுகளை, தம்பிக் கையுடன் எதிர்கொள்ள தயா ராக உள்ளதாக தெரிவித்த னர்.\nகல்லூரிமுடித்து தொடக்க நிலையில் பணியில் சேரும் மாணவர்களின் தொழில் கற் றல் திறன், இந்தத் திட்டத் தால் மேம்பட்டு இருப்பது கண்டறியப்பட்டுள்ளது.",
        "filename": "Screenshot 2025-10-29 052640.png"
    },
    {
        "headline": "புத்தொழில் வளர்ச்சி",
        "news": "தேசிய அளவில் புத்தொழில் வளர்ச்சியில் தமிழ்நாடு 3-வது இடத்தில் உள்ளது. புத் தொழில் நிறுவனர்களில் பெரும்பாலும் அரசு உயர் கல்வி நிறுவனங்களில் படித்த நடுத்தர வயது பொறியாளர் கள் அதிகமாக உள்ளனர். ஆண்களைவிட பெண்கள் இளைய வயதில் புத்தொழில் கனை தொடங்குபவர்களாக விளங்குகின்றனர் என ஆய்வு தெரிவிக்கின்றன.\nதமிழ்நாடு கிராமப்புற மற் றும் நகர்ப்புற வீட்டு வசதிக் கொள்கை மத்தும் தமிழ்நாடு ஒருங்கிணைந்த தரிய மேம் பாட்டுக் கை, சமூக சமத்துவம் மற்றும் பொருனர் தார வளர்ச்சி ஆவதை இலக்காக வைத்து, எளிதில் பெறத்தக்க தரமான வீட்டுவ தியை நோக்கமாகக் கொண் டுள்ளது.",
        "filename": "Screenshot 2025-10-29 052640.png"
    },
    {
        "headline": "வணிகப் பகுதி",
        "news": "பங்குச்சந்தை வீழ்ச்சி",
        "filename": "Screenshot 2025-10-29 052640.png"
    },
    {
        "headline": "பெண்கள் குறித்து அவதூறு பேச்சு:\nசி.வி.சண்முகத்துக்கு,\nஅமைச்சர் கீதாஜீவன் கண்டனம்",
        "news": "சென்னை, அக்\nபெண்கள் குறித்து அவதூறாக பேசிய அ.தி.மு.க. முன்னாள் அமைச்சர் சி.வி.சண்முகத்துக்கு அமைச்சர் கீதா ஜீவன் கடும் கண்டனத்தை தெரிவித்துள்ளார்.\nபெண்கள் மீதான வக்கிரமும், வன்மமும்...\nஇதுதொடர்பாக சமூக நலன் மற்றும் மகளிர் உரிமைத் துறை அமைச்சர் கீதாஜீவன் வெளியிட்டுள்ள அறிக்கையில் கூறியிருப்பதாவது:\nஅரசின் இலவச திட்டங்களோடு பெண்களையும் ஒப்பிட்டு, அருவருக்கத்தக்க கருத்தை வெளியிட்டிருக்கிறார் அ.தி.மு.க.வின் முன்னாள் அமைச்சர் சி.வி.சண்முகம் திமுகக் கமிட்டி பயிற்சி கூட்டத்தில் பேசிய சி.வி.சண்முகம் \"தேர்தலுக்கு பல அறிவிப்புகள் வரும் இலவசமாக மிக்சி, கிரைண்டர், வாஷிங்மெஷின், மனைவியையும் கூட இலவசமாக வழங்குவார்கள்\" எனப் பேசியிருக்கிறார்.\n\"பொண்டாட்டிகளையும் இலவசமாக தருவார்கள்\" எனப் பெண்களை இலவசத்தோடு ஒப்பிட்டுகொச்சைப்படுத்தி இருக்கிறார் சி.வி.சண்முகம், அதி.மு.க.வுக்கு பெண்கள் மீது இருக்கும் வக்கிரமும், வன்மமும் வெளிப்பட்டிருக்கிறது.",
        "filename": "Screenshot 2025-10-29 052651.png"
    },
    {
        "headline": "பேசியிருக்க முடியுமா?",
        "news": "ஜெயலலிதா இருக்கும் போது சி.வி.சண்முகம் இப்படி பேசியிருக்க முடியுமா? அவர் இருக்கும் இடம் தெரி",
        "filename": "Screenshot 2025-10-29 052651.png"
    },
    {
        "headline": "கீதாஜீவன்",
        "news": "யாமல் அரசியலில் இருந்தே அப்புறப்படுத்தியிருப்பார் ஜெயலலிதா. எடப்பாடி பழனிசாமி ஒரு கண்டிப்பை கூட செய்யவில்லை. பழனிசாமி வீட்டிலும் பெண்கள் இருக்கத்தானே செய்வார்கள். அவர்களுக்கும் சேர்த்துத் தானே சேற்றை வாரி வீசியிருக்கிறார் சி.வி.சண்முகம்.\nபெண்கள் பயணம் செய்யும் மகளிர் விடியல் பயணப் பஸ்களை 'லிப்ஸ்டிக்' பூசிய பஸ்கள் எனக் கேவலமாகப் பேசியவர் தானே எதிர்க்கட்சித் தலைவர் எடப்பாடி பழனிசாமி.\nமகளிர் உரிமைத் தொகை, விடியல் பயணம், புதுமைப் பெண்போன்றபொருளாதாரத் தன்னிறைவு திட்டங்களால் பெண்கள் முன்னேறி வருகிறார்கள்.\nஅ.தி.மு.க.வுக்கு பிடிக்கவில்லை. அதனால் தான் பெண் இனத்தை குறிக்கும் வகையில் 'பொண்டாட்டி' வார்த்தையைய பயன்படுத்தி இருக்கிறார்கள்.\nமக்கள் பாடம் புகட்டுவார்கள்\nபெண்களை அவதூறாக பேசிய அரசியல்வாதிகள் தங்கள் பதவிகளை இழந்த வரலாறு நிறைய உண்டு. பெண்களை இழிவுபடுத்தி வரும் அ.தி.மு.க.வுக்கும் அதன் கூட்டணி கட்சிகளுக்கும் 2026 சட்டமன்ற தேர்தலில் மக்கள் தக்க பதிலடி கொடுத்து பாடம் புகட்டுவார்கள்.\nஇவ்வாறு அதில் கூறப்பட்டுள்ளது.",
        "filename": "Screenshot 2025-10-29 052651.png"
    },
    {
        "headline": "காங்கிரஸ் முன்னாள் எம்.எல்.ஏ. மகன் தற்கொலை",
        "news": "பெங்களூரு, அக்.5-\nகர்நாடக மாநிலம் உடுப்பி மாவட்டம் ஹெப்ரி தாலுகா ஹட்டூகேயில் பகுதியை சேர்ந்தவர் கோபால் பண்டாரி முன்னாள் எம்.எல்.ஏ. இவருடைய மகன் சுதீப் (வயது 48). இவருக்கு திருமணமாகி மனைவி மற்றும் 2 குழந்தைகள் உள்ளன.\nசுதீப் மதுபானக்கடை நடத்தி வந்தார். மேலும், சில தொழில்களையும் அவர் பார்த்து வந்துள்ளார். இந்தநிலையில் அவருக்கு தொழிலில் நஷ்டம் ஏற்பட்டதாக கூறப்படுகிறது. இதனால் மனமுடைத்த நிலையில் இருந்த அவர் அங்குள்ள பர்கூர் பகுதியில் ரெயில் முன் பாய்ந்து தற்கொலை செய்து கொண்டார்.",
        "filename": "Screenshot 2025-10-29 052651.png"
    },
    {
        "headline": "தமிழகத்தில் வடகிழக்கு பருவமழை நாளை தொடங்குகிறது",
        "news": "சென்னை, அக்.15- தமிழகத்தில் வட்கிழக்கு பருவ மழை நாளை தொடங்குகிறது. இதனால் 17 மாவட்டங்களுக்கு கனமழை எச்சரிக்கை விடுக்கப்பட் டுள்ளது.",
        "filename": "Screenshot 2025-10-29 102816.png"
    },
    {
        "headline": "17 மாவட்டங்களுக்கு கனமழை எச்சரிக்கை",
        "news": "ஆகிய மாவட்டங்களில் கனமழை பெய்யலாம். மேலும் தென் மேற்கு பருவ மழை இன்று முதல் நாடு முழுவதும் விலகி, வட கிழக்கு பருவமழை நாளை முதல்தொடங்கும் என எதிர்பார்க்கப்படுகிறது. அதனால அன்றைய தினம் கோவை, நீலகிரி, திண்டுக்கல், தேனி, தென்காசி, மதுரை, சிவகங்கை, விருதுநகர், ராமநாதபுரம், தூத்துக்குடி, நெல்லை, கன்னியாகுமரி புதுக்கோட்டை தஞ்சாவூர், திருவாரூர், நாகப்பட்டினம், மயிலாடுதுறை ஆகிய 7 மாவட்டங்களிலும் மற்றும் காரைக்காலிலும் கனமழை பெய்யும் வாய்ப்பு இருக்கிறது. மேலும் வருகிற 13-ந் தேதி வரை குமரிக்கடல் பகுதியில் காற்றின் வேகம் சில நேரங்களில் 55கி.மீ.வரை வீசும். எனவே மீனவர்களுக்கு எச்சரிக்கை விடுக்கப்பட்டு உள்ளது. இவ்வாறு கூறப்பட்டுள்ளது.",
        "filename": "Screenshot 2025-10-29 102816.png"
    },
    {
        "headline": "வடகிழக்கு பருவமழை",
        "news": "இந்தியாவில் ஜூன் 1-ந் தேதி முதல் செப்டம்பர் 30-ந் தேதி வரை பெய்யும் மழை தென் மேற்கு பருவ மழையாகவும், அக்டோபர் 1-ந் தேதி முதல் டிசம்பர் 31-ந் தேதி வரை பெய்யும் மழை வடகிழக்கு பருவ மழையாகவும் பதிவு செய்யப்ப டுகிறது. இந்தியாவே தென்மேற்கு பருவமழையை நம்பி இருந்தா லும், தமிழகத்தில் வடகிழக்கு பருவமழைதான் அதிகமாக பெய்யும்.",
        "filename": "Screenshot 2025-10-29 102816.png"
    },
    {
        "headline": "எச்சரிக்கை",
        "news": "இந்தநிலையில் வடகிழக்கு பருவமழை நாளை (வியாழக்கிழமை) முதல் பெய்யத்தொடங்கும் என சென்னையில் உள்ள தென்மண்டல வானிலை ஆய்வு மையம் அறிவித்துள்ளது. இதுதொடர்பாக வெளியிடப்பட்டுள்ள அறிக்கையில் கூறியிருப்பதாவது:- தமிழகம் முழுவதும் இடி, மின்னலுடன் இன்று (புதன்கிழமை) மழை பெய்யும் வாய்ப்பு இருக்கிறது. குறிப்பாககோவை, நீலகிரி, திண்டுக்கல், தேனி, விருதுநகர், மதுரை, சிவகங்கை,ராமநாதபுரம், தூத்துக்குடி, தென் காசி, நெல்லை, கன்னியாகுமரி",
        "filename": "Screenshot 2025-10-29 102816.png"
    },
    {
        "headline": "மழையளவு அதிகம்",
        "news": "தமிழகத்தில் வடகிழக்கு பருவ மழை தொடங்குவது குறித்து தென்மண்டல வானிலை ஆய்வுமையத்தலைவர் அமுதா, 'தினத்தந்தி' நிருபரிடம் கூறியதாவது:- தமிழ்நாடு, புதுச்சேரி, காரைக்கால், கேரளா, தென் கர்நாடகா, தென் கடலோர ஆந்திரா, ராயலசீமா ஆகிய பகுதிகளில் வடகிழக்கு பருவ மழை நாளை தொடங்கும் என எதிர்பார்க்கப்படுகிறது. இதனால் அன்றைய தினமே மழை பெய்யாது இருந்தாலும் இடங்களில் மழை பதிவானால்கூட அது வடகிழக்கு பருவ மழையின் தொடக்கம்தான். ஒவ்வொரு ஆண்டும் அக்டோபர் 1-ந் தேதி முதல் டிசம்பர் மாதம் 31-ந் தேதி வரை சராசரியாக 44 செ.மீ. மழை பதிவாகும். ஆனால் இந்த முறை இது 50 செ.மீ.க்கும் அதிகமாக மழை பதிவாகும் என கணிக்கப்பட்டு உள்ளது. மேலும் தமிழகத்தில் கடந்த 1-ந் தேதி முதல் 14-ந் தேதி (அதாவது நேற்று வரை செ.மீ. மழை பதிவாகி உள்ளது. இது சராசரியை விட 2 செ.மீ. அதிகம் ஆகும். தமிழகத்தில் தென்மேற்கு பருவ மழை காலத்தில் சராசரி மழையளவு 33 செ.மீ. பதிவாகி உள்ளது. அதாவது இந்த பருவ மழை கூடுதலாகவும், குறைவாகவும் இல்லை. இவ்வாறு அவர் கூறினார்.",
        "filename": "Screenshot 2025-10-29 102816.png"
    },
    {
        "headline": "குறைந்த காற்றழுத்தம்",
        "news": "ஒரு மேல்நிலை சுழற்சி தற் போது தென்மேற்கு வங்கக்கடல் மற்றும் இந்திய சமவெளிக் கடலில் உள்ளது. இது குமரிக்கடல் பகுதி நோக்கி நகரும் வாய்ப்பு உள்ளது. அதன் காரணமாக 19-ந் தேதியன்று தென் அரபிக்கடல் மற்றும் லட்சத்தீவு அருகே குறைந்த அழுத்த தாழ்வு பகுதி உருவாகும் என வானிலை மையம் தெரிவித்துள்ளது. ஒருவேளை இது தீவிரமடைந்தால் தென் மாவட்டங்களில் கன மழை பெய்யும் வாய்ப்பு இருக்கிறது.",
        "filename": "Screenshot 2025-10-29 102816.png"
    },
    {
        "headline": "அமைச்சர் துரைமுருகனிடம்\nஉடல்நலம் விசாரித்த எடப்பாடி பழனிசாமி",
        "news": "சென்னை, அக்.15-\nஅரசியலில் எதிரிகளாக இருந்தாலும் மனித நேயத்தை வெளிப்ப\nடுத்துவதில் அரசியல்வாதிகள் ஒருவருக்கு ஒருவர் சளைத்தவர்கள்\nஅல்ல. அந்த வகையில் சட்டசபையில் தேற்று நிகழ்வு ஒன்று நடந்\nதது. சமீபத்தில் மூத்த அமைச்சர் துரைமுருகன் சற்று உடல் நல\nபாதிக்கப்பட்டு இருந்தார். பின்னர் குணமான நிலையில் நேற்று\nஅவர் சட்டசபைக்கு வந்திருந்தார்.சட்டசபை வளாகத்தில் அவரை\nஎதிர்க்கட்சித் தலைவர் எடப்பாடி பழனிசாமி தனியாக சந்தித்து\nஉடல்நிலை குறித்து கேட்டறிந்தார். சட்டசபைக்குள் எதிர்க்கருத்\nதுகளை கூறி விவாதித்தாலும் அவைக்கு வெளியே அவர்கன் நட்பு\nபாராட்டியது பாராட்டுக்குரியதாக அமைந்திருந்தது.",
        "filename": "Screenshot 2025-10-29 102829.png"
    },
    {
        "headline": "பிரதமர் மோடி-மங்கோலிய அதிபர்\nபேச்சுவார்த்தை ஒப்பந்தம் கையெழுத்து",
        "news": "புதுடெல்லி, அக்.15.\nடெல்லியில், பிரதமர் மோடி-மங்கோலிய அதிபர் இடையே பேச்சுவார்த்தை நடந்தது. அவர்கள் முன்னிலையில் ஒரு ஒப்பந்தம் கையெழுத்தானது.",
        "filename": "Screenshot 2025-10-29 102902.png"
    },
    {
        "headline": "பேச்சுவார்த்தை",
        "news": "மங்கோலிய அதிபர் குரேல்சுக் உகினா 4 நாட்கள் பயண மாக நேற்று முன்தினம் டெல் விக்கு வந்தார். அதிபர் ஆன பிறகு அவர் இந்தியாவுக்கு வருவது இதுவே முதல்முறை ஆகும்.\nஇந்நிலையில், பிரதமர் மோடி-மங்கோலிய அதிபர் இடையே நேற்று டெல்லியில் பேச்சுவார்த்தை நடந்தது. பல் வேறு துறைகளில் இருதரப்பு உறவை மேலும் மேம்படுத்து வது குறித்து அவர்கள் பேசினர்.\nஇருநாட்டு உறவின் 70-வது ஆண்டு தினத்தை குறிக்கும்வ கையில், நினைவு தபால்த வையை இருவரும் இணைந்து வெளியிட்டனர்.\nபின்னர் அவர்கள் முன்னி வையில், லடாக் தன்னாட்சி மலைவளர்ச்சி கவுன்சிலுக்கும். மங்கோலியாவின் அர்காங்கை மாகாணத்துக்கும் இடையே ஒரு புரிந்துணர்வு ஒப்பந்தம் கையெழுத்தானது. கலாசார உறவுகளுக்கு மேலும் ஊக்கம் அளிக்கும்வகையில் அந்த ஒப் பந்தம் செய்து கொள்ளப்பட் டது.",
        "filename": "Screenshot 2025-10-29 102902.png"
    },
    {
        "headline": "இலவச இ-விசா",
        "news": "அதைத்தொடர்ந்து, பிரதமர் மோடி ஒரு அறிக்கை வெளி யிட்டார். அதில் அவர் கூறியி ருப்பதாவது:-\nஇந்தியா, மங்கோலியா இடையிலான பாரம்பரிய சரித்திர உறவுகளை மேலும் அதிகரிக்கும்வகையில் முக்கிய முடிவுகள் எடுக்கப்பட்டன.\nமங்கோலியாவின் வளர்ச்சி யில் இந்தியா ஒரு நம்பகமான கூட்டாளி. இருநாடுகளும் சுதந் திரமான, வெளிப்படையான, விதிமுறைகள் அடிப்படையி லான இந்தோ-பசிபிக்கை ஆத ரிக்கின்றன.\nமங்கோலிய மக்களுக்கு இந் தியா இலவச இ-விசா அளி க்கும். இந்தியாவின் 170 கோடி டாலர் கடன் மூலம் செயல்ப டுத்தப்படும் எண்ணெய் சுத்திக ரிப்பு திட்டம், மங்கோலியா வின் எரிசக்தி பாதுகாப்பை வலுப்படுத்தும், இது சர்வதேச அளவில் இந்தியாவின் மிகப் பெரிய வளர்ச்சி திட்டம். 2 ஆயிரத்து 500 இந்திய பணி யாளர்கள், மங்கோலிய பணியாளர்களுடன் இணைந்து பணியாற்றுகி றார்கள்.",
        "filename": "Screenshot 2025-10-29 102902.png"
    },
    {
        "headline": "புனித பொருட்கள்",
        "news": "எங்கள் உறவு,தூதரக உற வுக்கும் மேற்பட்டது. இது ஒரு ஆழ்ந்த ஆன்மிக உறவு. இந்த ஆழ்ந்த உறவு, மக்களி டையிலான உறவிலும் பிர திபலிக்கிறது. இரு நாடு களும் பல ஆண்டுகள் பழ மையான புத்த மத தொடர்பை பகிர்ந்து கொண்டுள்ளன. அதனால் நாம் ஆன்மிகசகோதரர்கள் என்று அழைக்கப்படுகி றோம்.\nபுத்தரின் 2 முக்கிய சீடர்க னான சாரிபுத்ரா,மவுட்கல் யாயனா ஆகியோரின் புனித பொருட்கள் அடுத்த ஆண்டு இந்தியாவில் இருந்து மங்கோலியாவுக்கு அனுப்பி வைக்கப்படும். புத்தமத புத்தகங்களை ஆழ்ந்து படிக்க உதவியாக",
        "filename": "Screenshot 2025-10-29 102902.png"
    },
    {
        "headline": null,
        "news": "நாலந்தா பல்கலைக்கழகம் 10 லட்சம் பழங்கால கையெ முத்து பிரதிகளை டி.ஜிட்டல் மயமாக்கும் திட்டம் விரைவில் தொடங்கப்படும். மங்கோலி யாவில் புத்தமதத்தில் நாலந்தா பல்கலைக்கழகம் முக்கிய பங்கு வகித்துள்ளது.\nநாலந்தா பல்கலைக்கழகத் துக்கும், கண்டன் மடாலயத் துக்கும் இடையிலான வர லாற்று பிணைப்பை வலுப்ப டுத்த முடிவு செய்துள்ளோம்.\nஇவ்வாறு அவர் கூறியுள் னார்.",
        "filename": "Screenshot 2025-10-29 102902.png"
    },
    {
        "headline": "'கியாஸ் லாரி உரிமையாளர்கள்\nபோராட்டத்தில் ஈடுபடக்கூடாது'",
        "news": "ஐகோர்ட்டு உத்தரவு\nசென்னை, அக்.15-\nஇந்தியன் ஆயில் கார்ப்பரேஷன் உள்ளிட்ட 3 பொதுத்துறை\nஎண்ணெய் நிறுவனங்கள் ஒப்பந்த காலத்தை மேலும் ஓர்\nஆண்டுக்கு நீட்டிக்க வேண்டும் என்பது உள்ளிட்ட பல்வேறு\nகோரிக்கைகளை முன்வைத்து தென்மண்டல எல்.பி.ஜி.\nடேங்கர் லாரி உரிமையாளர்கள் சங்கம் கடந்த 9-ந்தேதி\nமுதல் காலவரையற்ற வேலைநிறுத்த போராட்டத்தை அறி\nவித்தது. இந்த வேலைநிறுத்தபோராட்டத்துக்கு தடைவிதிக்க\nகோரி இந்தியன் ஆயில் கார்ப்பரேஷன் உள்ளிட்ட பொதுத்\nதுறை எண்ணெய் நிறுவனங்கள், சென்னை ஐகோர்ட்டில்\nவழக்குகள் தொடர்ந்தன.\nஇந்த வழக்கு நீதிபதி எம்.தண்டபாணி முன்பு நேற்று விசா\nரணைக்கு வந்தது. அப்போது, எண்ணெய் நிறுவனங்கள்\nதரப்பில் ஆஜரான கூடுதல் சொலிசிட்டர் ஜெனரல் ஏ.ஆர்.\nஎல்.சுந்தரேசன், 'புதிய டெண்டர் பணிகள் இன்னும் நிறைவ\nடையாத காரணத்தால், தற்போதைய ஒப்பந்தத்தை 2026-ம்\nஆண்டு மார்ச் மாதம் வரை நீட்டிக்க எண்ணெய் நிறுவனங்\nகள் தயாராக உள்ளன. இந்த இடைப்பட்ட காலத்தில் புதிய\nடெண்டர் நடைமுறைகள் முடிக்கப்படும்\" என்றார். இந்த\nவிளக்கத்தை எல்.பி.ஜி. லாரி உரிமையாளர்கள் தரப்பில்\nஏற்றுக்கொள்ளப்பட்டது. இதை பதிவு செய்து கொண்ட\nநீதிபதி, தற்போதைய ஒப்பந்தத்தை 2026-ம் ஆண்டு மார்ச்\nமாதம் வரை நீட்டிக்க வேண்டும். இந்த இடைப்பட்ட காலத்\nதில் வேலை நிறுத்த போராட்டத்தில் லாரி உரிமையாளர்கள்\nசங்கம் ஈடுபடக்கூடாது\" என்று உத்தரவிட்டார்.",
        "filename": "Screenshot 2025-10-29 102918.png"
    },
    {
        "headline": "காஷ்மீரில் 2 பயங்கரவாதிகள் சுட்டுக்கொலை",
        "news": "ஸ்ரீநகர், அக்.15- காஷ்மீரில் எல்லை கட்டுப்பாட்டு பகுதியில் ஊடுருவ முயன்ற பயங்கரவாதிகள் 2 பேரை பாதுகாப்பு படையினர் சுட்டுக்கொன்றனர். இதன் மூலம் ஊடுருவல் முயற்சி முறிய டிக்கப்பட்டது.\nஜம்முகாஷ்மீரின் குப்வாரா மாவட்டத்தில் உள்ள எல்லை கட்டுப்பாட்டு பகுதியில் நேற்று முன்தினம் இரவு பாதுகாப்பு படையினர் ரோந்து பணியில் ஈடுபட்டு இருந்தனர். அப் போது சந்தேகத்திற்கிடமான நடமாட்டத்தை ராணுவத்தி னர் கவனித்தனர். பயங்கரவாதிகள் சிலர் இந்திய எல்லையில் ஊடுருவ முயன்றனர்.\nஇதை கண்டறிந்த ராணுவத்தினர் எச்சரித்தும் அவர்கள் கேட்கவில்லை. அவர்களின் ஊடுருவலை தடுக்கும் முயற்சி கனில் பாதுகாப்பு படையினர் இறங்கினர். இதையடுத்து பயங்கரவாதிகள் மீது இந்திய ராணுவத்தினர் துப்பாக்கி சூடு நடத்தினர். பதிலுக்கு பயங்கரவாதிகளும் துப்பாக்கி யால் சுட்டனர். இருதரப்புக்கும் இடையே மோதல் நீண்ட நேரம் நீடித்தது.\nஇதில் பயங்கரவாதிகள் 2பேர் சுட்டுக்கொல்லப்பட்டனர். நீண்ட நேர போராட்டத்துக்கு பிறகு ஊடுருவல் முயற்சியை பாதுகாப்பு படையினர் முறியடித்தனர். அப்பகுதியில் மேலும் பயங்கரவாதிகள் பதுங்கி இருக்கலாம் என பாது காப்பு படையினர் சந்தேகப்படுகின்றனர்.\nஇதையடுத்து எல்லையில் பாதுகாப்பு பலப்படுத்தப்பட்டு இருக்கிறது. பாதுகாப்பு படையினர் பயங்கரவாதிகளின் சதி செயலை முறியடிக்க உஷார்ப்படுத்தப்பட்டு உள்ளனர். அப்பகுதியில் தொடர்ந்து தேடுதல் வேட்டை நடந்து வரு கிறது.",
        "filename": "Screenshot 2025-10-29 102929.png"
    },
    {
        "headline": "ஊடுருவல் முயற்சி முறியடிப்பு",
        "news": "ஸ்ரீநகர், அக்.15- காஷ்மீரில் எல்லை கட்டுப்பாட்டு பகுதியில் ஊடுருவ முயன்ற பயங்கரவாதிகள் 2 பேரை பாதுகாப்பு படையினர் சுட்டுக்கொன்றனர். இதன் மூலம் ஊடுருவல் முயற்சி முறிய டிக்கப்பட்டது.\nஜம்முகாஷ்மீரின் குப்வாரா மாவட்டத்தில் உள்ள எல்லை கட்டுப்பாட்டு பகுதியில் நேற்று முன்தினம் இரவு பாதுகாப்பு படையினர் ரோந்து பணியில் ஈடுபட்டு இருந்தனர். அப் போது சந்தேகத்திற்கிடமான நடமாட்டத்தை ராணுவத்தி னர் கவனித்தனர். பயங்கரவாதிகள் சிலர் இந்திய எல்லையில் ஊடுருவ முயன்றனர்.\nஇதை கண்டறிந்த ராணுவத்தினர் எச்சரித்தும் அவர்கள் கேட்கவில்லை. அவர்களின் ஊடுருவலை தடுக்கும் முயற்சி கனில் பாதுகாப்பு படையினர் இறங்கினர். இதையடுத்து பயங்கரவாதிகள் மீது இந்திய ராணுவத்தினர் துப்பாக்கி சூடு நடத்தினர். பதிலுக்கு பயங்கரவாதிகளும் துப்பாக்கி யால் சுட்டனர். இருதரப்புக்கும் இடையே மோதல் நீண்ட நேரம் நீடித்தது.\nஇதில் பயங்கரவாதிகள் 2பேர் சுட்டுக்கொல்லப்பட்டனர். நீண்ட நேர போராட்டத்துக்கு பிறகு ஊடுருவல் முயற்சியை பாதுகாப்பு படையினர் முறியடித்தனர். அப்பகுதியில் மேலும் பயங்கரவாதிகள் பதுங்கி இருக்கலாம் என பாது காப்பு படையினர் சந்தேகப்படுகின்றனர்.\nஇதையடுத்து எல்லையில் பாதுகாப்பு பலப்படுத்தப்பட்டு இருக்கிறது. பாதுகாப்பு படையினர் பயங்கரவாதிகளின் சதி செயலை முறியடிக்க உஷார்ப்படுத்தப்பட்டு உள்ளனர். அப்பகுதியில் தொடர்ந்து தேடுதல் வேட்டை நடந்து வரு கிறது.",
        "filename": "Screenshot 2025-10-29 102929.png"
    },
    {
        "headline": "திருச்செந்தூர் கோவிலுக்கு 4 மாதங்களில் அறங்காவலர் குழுவை நியமிக்க நடவடிக்கை",
        "news": "மதுரை ஐகோர்ட்டு உத்தரவு\nமதுரை அக்.15.\nதிருச்செந்தூர் கோவி லுக்கு அறங்காவலர் குழுவை நியமிக்க 4 மாதங்களில் நடவடிக்கை எடுக்க வேண்டும் என மதுரை ஐகோர்ட்டு உத்தரவிட் டது.\nதூத்துக்குடி மாவட்டத் தைச் சேர்ந்த காந்திமதிநா தன், மதுரை ஐகோர்ட்டில் தாக்கல் செய்த மனுவில் கூறி இருந்ததாவது:-\nதிருச்செந்தூர் சுப்பிரமணிய சுவாமி கோவிலுக்கு பக்தர்கள் வருகைபெருமளவு அதிகரித்துள்ளது. இந்து சமய அறநிலையத்துறை சட்டத் தின்படி கோவில்களில் 5பேர் கொண்ட அறங்காவலர் குழு 3 ஆண்டுகளுக்கு ஒரு முறை நியமிக்கப்பட வேண்டும். இந்தக்குழுவில் ஒரு பெண் மற் றும் பட்டியல் சமுதாயத்தை சேர்ந்தவரும் இடம்பெற்று இருக்க வேண்டும் என விதி களில் கூறப்பட்டுள்ளது. இது தொடா்பாக மதுரை ஐகோர்ட்டில் ஏற்கனவே நான் வழக்கு தொடர்ந்தேன். அதனை விசாரித்த ஐகோர்ட்டு, கோவில்களில் சட்டப்படி உரிய முறைப்படி அறங்காவலர் குழுவை நிய மிக்கும்படி உத்தரவிட்டது.\nபதவிக்காலம் முடிந்தது.\nஅதன்பேரில் கடந்த 2021-ம் ஆண்டில் திருச்செந்தூர் சுப் பிரமணிய சுவாமி கோவி லுக்கு அறங்காவலர் குழு நியமிக்கப்பட்டது. அவர்க ளின் பதவிக்காலம் முடித்த தால் தற்போது தக்கார் மூல மாகநிர்வாகம் செய்யப்பட்டு வருகிறது.\nஎனவே திருச்செந்தூர் கோவிலுக்கு அறங்காவலர் குழுவை நியமிக்க நடவ டிக்கை எடுக்க வேண்டும் என அறநிலையத்துறை அதி காரிகளுக்கு மனு அனுப்பி னேன். இதுவரை எந்த நடவ டிக்கையும் எடுக்கவில்லை. எனவே எனது மனுவின் அடிப்படையில் திருச்செந் தூர் கோவிலுக்கு அறங்காவ லர் குழு நியமிக்க உத்தரவிட வேண்டும்.\nஇவ்வாறு மனுவில் கூறியி ருந்தார்.",
        "filename": "Screenshot 2025-10-23 122123.png"
    },
    {
        "headline": "4 மாதங்களில் நடவடிக்கை",
        "news": "இந்த வழக்கு தலைமை நீதி பதி எம்.எம்.ஸ்ரீவஸ்தவா, நீதி பதி பூர்ணிமா ஆகியோர் முன்புநேற்று விசாரணைக்கு வந்தது.\nஅப்போது அறநிலையத் துறை சார்பில் ஆஜரான வக் கீல், 'திருச்செந்தூர் கோவி லில் கும்பாபிஷேக பணிகள் நடந்ததால் அறங்காவலர்கள் குழு நியமன நடவடிக்கை தாமதமாகிவிட்டது. தற் போது அதற்கான பணி நடந்து வருகிறது' என்றார்.\nவிசாரணை முடிவில், அங்கு 4 மாதங்களில் அறங் காவலர்கள் குழு நியமிக்க நடவடிக்கை எடுக்க வேண் டும். தவறும்பட்சத்தில் இந்த கோர்ட்டு உரிய நடவடிக்கை எடுக்க நேரிடும் என நீதிபதி கள் உத்தரவிட்டனர்.",
        "filename": "Screenshot 2025-10-23 122123.png"
    },
    {
        "headline": "வடமாநில ஏ.டி.எம். கொள்ளையர்கள்",
        "news": "திருச்செங்கோடு, அக்.15.\nகேரளாவில் கைவரிசை காட்டிவிட்டு தப்ப முயன்றபோது சிக்கிய வடமாநில ஏ.டி.எம். கொள்ளையர்கள் 6 பேருக்கு சிறை தண்டனை விதித்து திருச்செங்கோடு கோர்ட்டு தீர்ப்பு வழங்கி உள்ளது.",
        "filename": "Screenshot 2025-10-23 122157.png"
    },
    {
        "headline": "ரூ.67 லட்சம் கொள்ளை",
        "news": "கேரள மாநிலம் திருச்சூர் பகுதியில் 3 ஏ.டி.எம். மையங்களில் கடந்த ஆண்டு செப்டம்பர் மாதம் 27-ந்தேதி அதிகாலை முகமூடி கும்பல் சுமார் ரூ.67 லட்சத்தை கொள்ளை அடித்தது. அந்த கும்பல் கண்டெய்னர் லாரியில் நாமக்கல் மாவட்டம் குமாரபாளையம் வழியாக தப்பி செல்ல முயன்றனர்.\nஅப்போது அந்த கண்டெய்னர் லாரியை போலீசார் நிறுத்த முயன்றபோது நிற்காமல் சென்றதுடன், 2 மோட்டார் சைக்கிள்கள், கார் உள்பட 3 வாகனங்களை இடித்து தள்ளியபடி சென்றது. இருப்பினும் போலீசார் துரத்தி சென்று கண்டெய்னர் லாரியை மடக்கினர். அதில் இருந்த அரியானா மாதி",
        "filename": "Screenshot 2025-10-23 122157.png"
    },
    {
        "headline": "துப்பாக்கி சூடு",
        "news": "மேலும் இந்த சம்பவத்தில் கொள்ளையர்கள் ஜூமாத் தீன் (37), அசார் அலி ஆகிய 2 பேர் போலீசாரை தாக்கினர். அப்போது போலீசார் பாதுகாப்பு கருதி துப்பாக்கியால் சுட்டதில் ஜூமாந்தீன் சம்பவ இடத்திலேயே பலியானான். படுகாயம் அடைந்த அசார் அலி சிகிச்சைக்கு பிற்கு சிறைக்கு அழைத்து செல்லப்பட்டான்.\nஇதுகுறித்து போலீசார் நடத்திய விசாரணையில், இந்தகொள்ளையர்கள் தமிழகம், ஆந்திரா, கர்நாடகா, தெலுங்கானா, கேரளா, ஒடிசா ஆகிய மாநிலங்களில் 15-க்கும் மேற்பட்ட இடங்களில் ஏ.டி.எம். எந்திரங்களை உடைத்து பணத்தை கொள்ளை அடித்து இருப்பது தெரியவந்தது.",
        "filename": "Screenshot 2025-10-23 122157.png"
    },
    {
        "headline": "6 பேருக்கு சிறை தண்டனை",
        "news": "இதற்கிடையே கொள்ளை லத்தை சேர்ந்தகொள்ளையர் கள் இர்பான் சக்கூர் (வயது32), சவுக்கீன் (26), முகமது இக்ரம் (42), ஷபீர்கான் (26), முபாரக் (25) என 5 பேரை போலீசார் கைது செய்தனர்.\nயர்கள் மீது வெப்படை போலீ சார், அரசு அலுவலர்களை பணி செய்யவிடாமல் தடுத்தல், கொலை முயற்சி, பொது சொத்துகளை சேதப்படுத்து தல், போக்குவரத்துக்கு இடை யூறு உள்ளிட்ட பிரிவுகளின் கீழ் வழக்குப்பதிவு செய்தனர்.\nஇந்த வழக்கு விசாரணை திருச்செங்கோடு கூடுதல் மாவட்ட அமர்வு நீதிமன்றத் தில் நடைபெற்று வந்தது.\nஇவ்வழக்கில் நேற்று விசா ரணை முடிந்து, தீர்ப்பு கூறப் பட்டது. நீதிபதி மாலதி குற் றம்சாட்டப்பட்ட இர்பான் சக்கூர், அசார் அலி ஆகியே ருக்கு தலா 10 ஆண்டுகள் சிறை தண்டனையும், தலா ரூ.5 ஆயிரம் அபராதமும், ஷபிர்கான், சவுக்கீன், முகமது இக்ரம், முபாரக் ஆகியோர்க்கு தலா 5 ஆண்டுகள் சிறை தண்டனையும், ரூ.3 ஆயிரம் அபராதமும் விதித் தார். இதையடுத்து அவர்கள் சேலம் மத்திய சிறைக்கு அழைத்து செல்லப்பட்டனர்.\nதிருச்சூர் கோர்ட்டில் இந்த பேர் மீதும் ஏ.டி.எம். மையங் களில் கொள்ளை அடித்த வழக்கு நடந்து வருவது குறிப் பிடத்தக்கது.",
        "filename": "Screenshot 2025-10-23 122157.png"
    },
    {
        "headline": "மின்னொளியில் அப்துல் கலாம் மணிமண்டபம்",
        "news": "மறைந்த முன்னாள் ஜனாதிபதி ஏ.பி.ஜே.அப்துல்கலாமின் 94-வது பிறந்தநாள் விழா இன்று (புதன்கிழமை) கொண்டாடப்படுகிறது. இதையொட்டி ராமேசுவரம் பேய்க்கரும்பு பகுதியில் உள்ள அவரது மணிமண்டபத்துக்கு மின்விளக்கு அலங்காரம் செய்யப்பட்டு நேற்று இரவு மின்னொளியில் ஜொலித்த காட்சி.",
        "filename": "Screenshot 2025-10-23 122447.png"
    },
    {
        "headline": "ஆஸ்பத்திரி, கோவில், பள்ளிகளுக்கு அருகில்அரசியல் கூட்டங்களுக்கு தடை கோரி வழக்கு",
        "news": "கரூர் சம்பவம் எதிரொலி:விசாரணையை சென்னை ஐகோர்ட்டுக்கு மாற்றிய நீதிபதிகள்கரூர் சம்பவமளதிரொலிவாக ஆஸ்பத்திரி, பள்ளிகோவில்கள் இருக்கும் பகுதியில் இருந்து 5கிலோ மீட்டர் தூரத்துக்கு அரசியல் கூட்டல்தடத்ததடை கேட்டவழக்கின் விசாரணையைசென்னை ஐகோர்ட்டுக்கு மாற்றி நீதிபதிகள்உத்தரவிட்டனர்.கரூர் சம்பவம்தூத்துக்குடி மாவட்டத்தைசேர்ந்த வக்கில் திருக்குமரன்,காத்திமதிநாதன் ஆகியோர்மதுரை ஐகோர்ட்டில்தாக்கல்செய்த மனுவில் கூறியிருந்ததாவது:உள்பட இந்தியா முழுவரும்பொதுக்கூட்டங்கள், பேரணிகள், ரோடு ஷோ போன்றநிகழ்ச்சிகளில் பல்வேறு துரசம்பவங்கள் ஏற்பட்டு வருகின்தன. கரூரில் நடந்ததுயர சம்வத்தில் ஏபேர் உயிரிழத்தனர்.கட்டுப்படுத்த முடியாத கூட்டத்தில் திடீரேன் நெரிசஏற்பட்டதாய் இந்த சம்பலம்நடத்தப்பட வேண்டும் இதுதொடர்பாக அதிகாரிகளுக்குமனு அனுப்பியும் நடவடிக்கைஇல்லை. எனவே குறுகலானதெருக்கள்.நெரிசலானகுடியிகுப்பு பகுதிகள், ஆன்பத்திரிகள் வழிபாட்டுத்தலங்கள்.கல்லூரிகள், பள்ளிகள் ஆசியவை இருக்கும் பகுதியில்இருந்து 5கிலோமீட்டர் தூரத்துக்குள் அரசியல் பேரணி,ரோடுஷோ, பொதுக்கூட்டம்போன்றவற்றைதடத்த அனுமதிக்கக்கூடாது என உத்தரவிடவேண்டும்.இவ்வாறு மனுவில் கூறியிருந்தார்.மாநாடுகள் போன்றவைபோதுமான வசதிகளுடன்திறந்த வெளியில் மட்டுமேஇந்த வழக்கு தலைமை நீதிபதி எம்.எம்.ஸ்ரீவஸ்தவா, நீதிபதிபூர்ணிமா ஆகியோர்முன்பு நேற்று விசாரணைக்குவந்ததுஅப்போது மனுதாரர் வக்கில் பினேகாஸ் ஆஜராகி, கூடுமையான வழிகாட்டுதல்களைபின்பற்றி அரசியல் நிகழ்ச்சிகளை நடத்த உத்தரவிடவேண்டும் என வாதாடினார்.சென்னைக்கு மாற்றம்பின்னர் இந்த வழக்குசென்னை ஐகோர்ட்டுக்குமாற்றப்பட்டு வழக்கு விசாரிக்ககூடுமென நீதிபதிகள் உத்தரவிட்டனர்.",
        "filename": "Screenshot 2025-10-23 122632.png"
    },
    {
        "headline": "'பாக்ஸ்கான்' நிறுவனத்தின் முதலீடு100 சதவீதம் உண்மை",
        "news": "அமைச்சர் டி. ஆர்.பி.ராஜா விளக்கம்சென்னை, அக்தமிழக அரசின் தொழில்துறை அமைச்சர் டி.ஆர்.பி.ராஜாவெளியிட்ட சமூக வலைத்தன பதிவில் கூறியிருப்பதாவது.'பாக்ஸ்கான்' நிறுவனம் தமிழ்நாட்டில் ரூ.1ஆயிரம் கோடிமுதலீடு செய்து#.ஆயிரம் இளைஞர்களுக்குவேmஎன எந்த வசதியும் இல்லாமல் அதிசெய்ததுான்புதுஉறுதியான, சரியான எந்தவித தவறும்கொளுத்தும்வெயிலில் மக்கள் இல்லாத 100-க்கு 10 உண்மையான செய்தி நடப்பு உலகளாவெளியாகி உள்ளன. இது கிறார்கள் என்பதை புரிந்துகொள்ளாமல் அல்லது புரிந்துபோன்ற அரசியல் கூட்ட கொள்ள முடியாமல், அல்லது புரிந்துகொண்டே நடிப்புகள், பொது பாதுகாப்பு வசதி வர்களுக்கு நாம் எதையும் சொல்ல முடியாது.மற்றும் அவசர கால தர் இவ்வாறு அமைச்சர் டி.ஆர்.பி.ராஜர் கூறியுள்ளார்.நிலையை கருத்தில்கொள்ளாமல் தெரிவான பகுதிகளில்ஏற்பாடு செய்யப்படுகின்றன.",
        "filename": "Screenshot 2025-10-23 122632.png"
    },
    {
        "headline": "ஆன்லைன் சூதாட்டத்தில் பணத்தை இழந்தவாலிபர் ரெயில் முன் பாய்ந்து தற்கொலை",
        "news": "திருச்சி,அக்.15-திருச்சி மாவட்டம் மணப்பாறை அருகே உள்ள இடைப்பட்டியைச் சேர்ந்தவர் துரை ராஜ். இவரது மகன் களிதூரி ராஜா(வயது 21). இவர் தனியார் நிதி நிறுவனத்தில் வேலை பார்த்துவந்தார். கடந்த சில மாதங்களாக இவர் வேலைக்கு செல்லவில்லை என தெரிகிறது. இதனிடையே அவர் ஆன்லைன்சூதாட்டத்தில் ஈடுபட்டு வந்துள்ளார். இதில் அவர் அதிகஅளவிலான பணத்தை இழந்ததாக கூறப்படுகிறது.இதனால் இதனால் மனஉளைச்சலில் இருந்து வந்த கஸ்தூரி ராஜாதேற்று முன்தினம் இரவு வையம்பட்டி ரெயில் நிலையம்அருகே உள்ள தண்டவாளம் பகுதிக்கு வந்துள்ளார்.அப்போது, மதுரையில் இருந்து சென்னை நோக்கி பாஸ்டியன் அதிவிரைவு ரெயில் வந்தது. நிடீரென்று அவர் ரெயில்முன் பாய்ந்தார். இதில் அவர் உடல் சிதறி சம்பவ இடத்திலேயே பரிதாபமாக இறந்தார்.",
        "filename": "Screenshot 2025-10-23 122632.png"
    },
    {
        "headline": "துப்பாக்கியால் சுட்டு 10-ம் வகுப்பு மாணவன் தற்கொலை",
        "news": "மதுரை,அக்.15- 8-ம் வகுப்பு மாணவன் துப்பாக்கியால் சுட்டு தற்கொலை செய்து கொண் டார். அவர் தேசிய அள விலான துப்பாக்கிச்சு டும் போட்டிக்கு தயர ராகி வந்த நிலையில் இந்த விபரீத முடிவை தேடிக்கொண்டார்.",
        "filename": "Screenshot 2025-10-23 123517.png"
    },
    {
        "headline": "10-ம் வகுப்பு மாணவர்",
        "news": "மதுரை புதூர் அருகே ம் பக்குளம் பகுதியில் அடுக்கு மாடி குடியிருப்பில் வசித்து வருபவர் வடிவேல், தனியார் வங்கி அதிகாரி. இவருடைய மனைவி கிருத்திகா. வக்கில் இவர்களுடைய மகன் யுவன் (வயது 45) மேலூர் பகுதியில் ம் உள்ள ஒரு தனியார் பள்ளி யில் 12-ம் வகுப்பு படித்து வந் தார். துப்பாக்கிச்சுடும் போட்டி யில் கலந்துகொண்டு பல் வேறு பரிசுகனை பெற்ற இவர், தேசிய அளவிலான போட்டியில் பங்கேற்று தயா ராகி வந்தார்.\nதற்கொலை\nஇந்த நிலையில் வீட்டில் பெற்றோருடன் தகராறு ஏற் பட்டதாக தெரிகிறது. நேற்று அவருடைய பெற்றோர் கோவிலுக்கு சென்றுவிட்ட னர். வீட்டில் யுவன் மட்டும் தனியாக இருந்துள்ளார். இந்த நிலையில் விபரீத முடிவு எடுத்து, துப்பாக்கிச்சு டும் போட்டிகளுக்கு பயன்ப டுத்திய ஒரு வகையான ஏ கே 47 துப்பாக்கியை பயன் படுத்தி, துப்பாக்கியால் சுட்டு யுவன் தற் கொலைசெய்துகொண்டார். இரவில் வீடு திரும்பிய பெற் றோர். வீட்டில் யுவன் ரத்த வெள்ளத்தில் பிணமாக கிடந்ததை பார்த்து அதிர்ச்சி அடைந் தனர். அலறினர். இதுகுறித்து அறிந்த புதார் போலிசார். சம்பவ இடத் துக்கு விரைந்து வந்து விர சணை நடத்தினார்கள். யுவ னின் உடலை பரிசோதனைக் காக மதுரை அரசு ஆஸ்பத்தி ரிக்கு அனுப்பி வைத்தனர். தற்கொலைக்கான காரணம் குறித்து போலிசார் விசாரித்து வருகின்றனர்.",
        "filename": "Screenshot 2025-10-23 123517.png"
    },
    {
        "headline": "அமெரிக்காவில் இருந்து ஸ்டார்ஷிப் ராக்கெட்டை வெற்றிகரமாக அனுப்பிய ஸ்பேஸ் எக்ஸ் நிறுவனம்",
        "news": "வாஷிங்டன்.ஆ.15. விண்வெளி ஆராய்ச்சியில் வளர்ந்த நாடுகளின் விண்வெளி ஆராய்ச்சி நிலையங்கள் பலவும் போட்டி போடுகின்றன. இதற்கு இணையாக எலான் மஸ்கின் ஸ்பேஸ் எக்ஸ் நிறுவன மும்இந்தவிண்வெளி ஆராய்ச்சிக்கான போட்டியில் முக்கிய பங்கு வகிக்கிறது. அதன்படி ஏபேஸ் எக்ஸ் நிறுவனம் தனது 11-வது சோதனை முயற்சியாக மிகப்பெரிய ஸ்டார்ஷிப் ராக்கெட்டை டெக் சாஸ் மாகாணத்தின் ஸ்டார்பேஸ் ஏவுதளத்தில் இருந்து ஏவியது. செயற்கைக்கோள்களை இந்த ராக்கெட் சுமந்து சென்றது. பின்னர் திட்டமிட்டபடி மெக்சிகோ வளைகுடாவில் அழைத்து இந்திய பெருங்கடலில் விழுத்தது.",
        "filename": "Screenshot 2025-10-23 123517.png"
    },
    {
        "headline": "புதிதாக வாங்கிய ஆட்டோ கவிழ்ந்து மாணவி பலி",
        "news": "தந்தை கண்முன்னே பரிதாபம் திருச்சி,அக்.15- திருச்சிமாவட்டம் தில்லாம்பட்டியை லாரி மீது மோதி விபத்து",
        "filename": "Screenshot 2025-10-23 123517.png"
    },
    {
        "headline": "புதிதாக வாங்கிய ஆட்டோ கவிழ்ந்து மாணவி பலி",
        "news": "தந்தை கண்முன்னே பரிதாபம்\nதிருச்சி,அக்.15-\nதிருச்சிமாவட்டம் நில்லாம்பட்டியை சேர்ந்தவர் ராஜ்குமார் ஆட்டோ டிரைவர். இவருக்கு கிரேசிகா (வயது 3) என்ற மகளும், வித்ராம் (7) என்ற மகனும் உள்ளனர். கிரேசிகா 5-ம் வகுப்பு படித்து வந்தார். நேற்று முன் தினம் ராஜ்குமார் சொந்தமாக ஒரு புதிய ஆட்டோ வாங்கினார்.\nஇந்த நிலையில், நேற்று குழந்தைகள் இருவரும் புதிய ஆட்டோவில் சுற்றி பார்க்க வேண்டும் என்று கூறியுள் னர். இதைத்தொடர்ந்து நேற்று ராஜ்குமார் மகளையும், மகனையும் ஆட்டோவில் அழைத்துக் கொண்டு அப்பகுதியில் சுற்றியபோது, திடீரென்று கட்டுப்பாட்டை இழந்த ஆட்டோ கவிழ்ந்தது. இந்த விபத்தில் பலத்த காயம் அடைந்த கிரேசிகா சம்பவ இடத்திலேயே பரிதாபமாக இறந்தார். ராஜ்குமாரும், வித்ராமும் லேசான",
        "filename": "Screenshot 2025-10-23 123611.png"
    },
    {
        "headline": "ரெயில் தண்டவாளத்தில் தலை துண்டிக்கப்பட்டு கிடந்த வாலிபர் உடல்",
        "news": "விருத்தாசலம்,15-\nகடலூர் மாவட்டம் விருத்தாசலம் ரெயில்வே சந்திப்பில் இருந்து சிறிது தூரத்தில் டவுன் ரெயில் நிலையம் உள்ளது. இதன் இடைப்பட்ட பகுதியில் மணிமுக்தாற்று பாலம் அமைந்துள்ளது.\nஇந்த பாலத்துக்கு அருகே நேற்றுமுன்தினம் இரவு 6 மணி அளவில் ரெயில்வே தண்டவாளத்தில் 25 வயது மதிக்கத்தக்க வாலிபர் ஒருவர் தலை துண்டிக்கப்பட்ட நிலையில் பிணமாக கிடந்தார். அவரது சட்டை பையில் சென்னையில் இருந்து விருத்தாசலம் செல்வதற்கான ரெயில் டிக்கெட் ஒன்று இருந்தது. அங்கிருந்து 150 மீட்டர் தொலைவில் உள்ள மணலூர் குடியிருப்பு பகுதியில் அவருடைய தலை நேற்று காலை மீட்கப்பட்டது.\nஅந்த வாலிபர் யார்? என்கிற அடையாளம் தெரிந்தபின்னர் தான், அவர் தற்கொலை செய்து கொண்டாரா? அல்லது யாரேனும் தலை துண்டித்து கொலை செய்து விட்டு தண்டவாளத்தில் உடலையும், தலையை குடியிருப்பு பகுதி உள்ள இடத்திலும் வீசி சென்றார்களா? என்கிற மர்ம முடிச்சுகள் அனைத்தும் அவிழும் என்று போலீசார் தரப்பில் தெரிவித்தனர்.",
        "filename": "Screenshot 2025-10-23 123624.png"
    },
    {
        "headline": "பஸ்சில் இருந்து வெளியே தூக்கி வீசப்பட்ட பெண் பலி",
        "news": "திருச்சி. அக்.15- திருச்சி பஞ்சப்பூர் பஸ் நிலை யத்தில் இருந்து நேற்று முன்தி னம் நள்ளிரவில் அரசு பஸ் ஒன்று தஞ்சாவூர் நோக்கி சென்று கொண்டிருந்தது. பஸ்சை தஞ்சாவூரை சேர்ந்த ரவிச்சந்திரன் (வயது 54) ஓட்டிச் சென்றார். திருச்சி-தஞ்சை சாலையில் துவாக்குடி அருகே சென்ற போது, கன்டெய்னர் லாரி ஒன்று ராவுத்தான் மேடு பகு திக்குவவதுபுறம் திரும்புவதற் காக நின்று கொண்டிருந்தது. அப்போது எதிர்பாராதவிதமாக அரசு பஸ் கன்டெய்னர் லாரி மீது மோதியது. இந்த விபத்தில் பஸ்சின் முன்பகுதியில் அமர்ந்து இருந்ததஞ்சாவூர் மாவட்டம் பேராவூரணி பகுதியை சேர்ந்த சந்திரபோஸ்.மனைவி செல்வி(52)என்பவர் பல்கல் இருந்து வெளியேதூக்கி வீசப் பட்டார். அப்போது, பஸ்சின் சக்கரம் அவர் மீது ஏறி இறங் கிவது. இதில் அவர் உடல் நாங்கி சம்பவ இடத்திலேயே பரிதாபமாக இறந்தார். தஞ்சாவூரை சேர்த்த விஜயகுமார் மகன் கல்யாணராமன், பஸ் கண்டக்டர் மணிகண்ட பிரபு ஆகியோர் பலத்த காயம் அடைந்தனர்.",
        "filename": "Screenshot 2025-10-23 123633.png"
    },
    {
        "headline": "ரூ.1 முன்பணத்தில் தவணை முறையில் பொருட்கள்:",
        "news": "பூர்விகா அப்ளையன்சஸ் ஷோரூமில் அலைமோதும் கூட்டம்.பூர்விகா அப்ளையன்சஸ் சார்பில் தீபாவளி பண்டிகை சலுகைகள் அறிவிப்பு",
        "filename": "Screenshot 2025-10-23 124451.png"
    },
    {
        "headline": "ரூ.5 ஆயிரத்துக்கு மேல் வாங்கினாலே கார் வெல்லும் வாய்ப்பு",
        "news": "சென்னை, அக்.15- பூர்விகா நிறுவனம் சார்பில் தீபாவளி பண்டிகைக்காக சிறப்பு சலுகைகள் அறிவிக்கப்பட்டு உள்ளது. அதன்படி, ரூ.5 ஆயிரத்துக்கு மேல் வாங்கினாலே கார் வெல்லலாம். ரூ.1 முன்பணத்தில் தவணை முறையில் பொருட்கள் வாங்கி செல்லலாம்.",
        "filename": "Screenshot 2025-10-23 124451.png"
    },
    {
        "headline": "பூர்விகா அப்ளையன்சஸ்",
        "news": "தமிழகத்தின் முன்னணி வீட்டு உபயோக பொருட்கள் விற்பனையகமான பூர்விகா அப்ளையன்சஸ் சார்பில் தீபாவளி பண்டிகையை முன்னிட்டு பல சலுகைகளும், தள்ளுபடிகளும் அறிவிக்கப் பட்டு உள்ளன. அதன்படி மொபைல்கள், சமையல் உபகரணங்கள் மற்றும் வீட்டு உபயோகப் பொருட்களை ரூ.5,000-க்கும்",
        "filename": "Screenshot 2025-10-23 124451.png"
    },
    {
        "headline": "தவணை முறையில்...",
        "news": "மேலும் ரூ.12,000 வரை எக்ஸ்சேஞ்ச்போனஸ் உண்டு. எச்.டி.எப்.சி. மற்றும் எஸ். பி.ஐ. வங்கி அட்டைக்கு ரூ.13,000 வரை உடனடி தள்ளுபடி உண்டு. வெறும் 1 ரூபாய் முன்பணம்கொடுத்து தவணை முறையில் பொருட்க",
        "filename": "Screenshot 2025-10-23 124451.png"
    },
    {
        "headline": "ஆன்லைன் ஆர்டர்",
        "news": "மேல் வாங்கி பீட்பேக் காண்டெஸ்ட்டில் பங்குபெற்று பிரமாண்ட பரிசு பொருட்களான டாடா நெக்ஸன் கார் (1), பி.எம்.டபிள்யூ பைக் (3), ராயல் என்பீல்ட்ஹண்ட்டர் பைக் (3), 43 இன்ச் ஸ்மார்ட் டிவி (30), பிரிட்ஜ் (30), வாஷிங் மெஷின் (30), 1 டன் ஏசி (12), லேப்டாப் (30), ஸ்மார்ட் போன் (120), ஏர் கூலர் 20 லிட்டர் (60), சவுண்ட் பார் (60), ரூ.5,000 கிப்ட் வவுச்சர் 10,000 பேருக்கு என மனம் கவர்ந்த பரிசுப்பொருட்களை வெல்லலாம். வாங்கும் பொருட்களுக்கு ரூ.12,000 வரை இன்ஸ்டன்ட் கேஷ்பேக் உண்டு. ஐ-போன் 17-க்கு ஐ.சி.ஐ.சி.ஐ. மற்றும் எஸ்.பி.ஐ. கார்டுகளுக்கு ரூ.6,000 வரை இன்ஸ்டன்ட் கேஷ்பேக் உண்டு, மொபைல் மற்றும் அக்ஸசரிஸ் வாங்கி னால் 85 சதவீதம் வரை தள்ளுபடி உண்டு. இதுதவிர இன்னும் ஆச்சரியமூட்டும் பல பரிசுகள் உள்ளன. பூர்விகாவின் நம்ம வீட்டு தீபாவளி கொண்டாட்ட மாகவியக்க வைக்கும் வாண வேடிக்கை போன்ற பிரமாண்ட பரிசுகளையும், சலுகைகளையும், தரமான தன் பொருட்களை வாங்கி அள்ளிச்செல்ல உங்கள் வீட்டின் அருகில் உள்ள பூர்விகா ஷோரூமை அணுகலாம் அல்லது பூர்விகா வெப்சைட்டில் ஆன்லைன் மூலமாகவும் ஆர்டர் செய்யலாம்.",
        "filename": "Screenshot 2025-10-23 124451.png"
    },
    {
        "headline": "அமலாக்கத்துறைக்கு விதிக்கப்பட்ட\nதடையை உறுதிசெய்த சுப்ரீம் கோர்ட்டு",
        "news": "புதுடெல்லி, அக்.15-\nடாஸ்மாக் தலைமை அலுவலகத்தில் சோதனை நடத்தியது தொடர்பான வழக்கை அமலாக்கத்துறை விசாரிக்க விதிக்கப்பட்ட இடைக்கால தடையை சுப்ரீம் கோர்ட்டு உறுதி செய்தது. மேலும் தலைமை நீதிபதி சரமாரியாக கேள்வி எழுப்பியதால் பரபரப்பு ஏற்பட்டது.",
        "filename": "Screenshot 2025-10-23 124909.png"
    },
    {
        "headline": "தலைமை நீதிபதி சரமாரி கேள்வி",
        "news": "கோரியும் தமிழ்நாடு அரசு, டாஸ்மாக் நிறுவனம் சார்பில் வக்கீல்கள் சபரீஷ், மிஷா ரோத்தகி ஆகியோர் சுப்ரீம் கோர்ட்டில் மேல்முறையீடு செய்தனர்.\nஇந்த மனுக்களை தலைமை நீதிபதி பி.ஆர்.சுவாய் தலைமையிலான அமர்வு கடந்த மே மாதம் 22-ந் தேதி விசாரித்து,அமலாக்கத்துறை விசாரணைக்கு இடைக்காலதடை விதித்தது.",
        "filename": "Screenshot 2025-10-23 124909.png"
    },
    {
        "headline": "டாஸ்மாக் நிறுவனத்தில் சோதனை",
        "news": "தமிழக அரசின் டாஸ்மாக் நிறுவனத்தில் பல்வேறு முறைகேடுகள் நடப்பதாக புகார் வந்திருப்பதாக அமலாக்கத் துறை அறிவித்தது. அதன் அடிப்படையில் அமலாக்கத் துறை அதிகாரிகள் சென்னை எழும்பூரில் உள்ள டாஸ்மாக் தலைமை அலுவலகத்தில் கடந்த மார்ச் மாதம் அதிரடி சோதனை நடத்தினார்கள். இந்த சோதனையின்போது ரூ.1,000 கோடி அளவுக்கு டாஸ்மாக் நிறுவனத்தில் மோசடி நடந்திருப்பதாக அமலாக்கத்துறை தெரிவித்தது.\nஅமலாக்கத்துறை இந்த வழக்கை விசாரிக்க தடை விதிக்க கோரி தமிழக அரசு சார்பிலும், டாஸ்மாக் சார்பிலும்சென்னை ஐகோர்ட்டில் வழக்கு தொடரப்பட்டது. ஆனால் இந்த வழக்கை ஐகோர்ட்டு தள்ளுபடி செய் தது.",
        "filename": "Screenshot 2025-10-23 124909.png"
    },
    {
        "headline": "கூட்டாட்சி முறை",
        "news": "இதற்கிடையே இந்த மனுக் கள் நேற்று மீண்டும் விசார ணைக்கு வந்தது.\nஅப்போது தமிழ்நாடு அரசு சார்பில் மூத்த வக்கீல் கபில் சிபல் ஆஜராகி வாதிட்டார். அப்போது அவர், 'ஊழல் தடுப்பு சட்டத்தின் கீழ் அரசு நிறுவனத்தில் அமலாக்கத் துறை எப்படி சோதனை நடத்த முடியும்?. மதுபானங் களை கூடுதல் விலைக்கு விற் றால் அதுகுறித்து விசாரணை நடத்தப்படும். டாஸ்மாக் சோதனையில் அதிகாரிக ளின் செல்போன்கள் பறிமுதல் செய்யப்பட்டு உள்ளன. அரசு நிறுவனத்தில் அமலாக் கத் துறை சோதனை நடத்தி னால் கூட்டாட்சி முறை என்னவாகும்? என்று தெரி வித்தார்.\nஇதேபோல் டாஸ்மாக் தரப்பில் ஆஜரான மூத்த வக் கீல் முகுல் ரோத்தகி, 'அதிகா ரிகளின் செல்போன்களை பறிமுதல்செய்து தகவல்களை நகல் எடுப்பது அடிப்படை உரிமைக்கு எதிரானது' என்று வாதிட்டார்.",
        "filename": "Screenshot 2025-10-23 124909.png"
    },
    {
        "headline": "டாஸ்மாக்கில் ஊழல்",
        "news": "அமலாக்கத்துறை சார்பில் கூடுதல் சொலிசிட்டர் ஜென ரல் எஸ்.வி.ராஜூ ஆஜராகி, 'டாஸ்மாக்கில் பெரிய அள வில் ஊழல் நடந்துள்ளது. 47 வழக்குகள் பதிவு செய்யப் பட்டு உள்ளன. பணமோசடி கோணத்தில் அமலாக்கத் துறை விசாரித்து வருகிறது. ஊழலுக்கான ஆதாரங்கள் கிடைத்துள்ளன.\nசட்டவிரோத பண பரி மாற்ற தடை சட்டத்தின் கீழ் வழங்கப்பட்டு உள்ள அதிகா ரங்களை பயன்படுத்தி சோதனை நடத்தப்பட்டது. டாஸ்மாக்கில் பெருமளவில் ஊழல் நடைபெற்றுள்ளது. பெருமளவில் பொருளாதார குற்றங்களும் நடைபெற்றுள்ளன. சோதனை முறையாக நடத்தப்பட்டுள்ளது என வாதிட்டார்.\nநீதிபதி. பி.ஆர்.சுவாய். 'மாநில அலுவலகத்துக்குள் அமலாக் கத்துறை சோதனை நடத்தி னால் கூட்டாட்சி முறை என்ன ஆவது?. சட்டம் - ஒழுங்கை பராமரிப்பதுயார்?. மாநில உரிமைகளை பறிக்க வில்லையா?. ஊழல் வழக்கு களை விசாரிக்கவில்லை என்று சந்தேகிக்கும்போது அந்த மாநிலங்களுக்கு அமலாக்கத்துறை செல் லுமா?..\nகடந்த 6 ஆண்டுகளில் அம் லாக்கத்துறையின் பல வழக் குகளை பார்த்துவிட்டேன். கருத்து கூற விரும்பவில்லை. கருத்து கூறினால் ஊட கங்களில் செய்தியாகிறது' என்று சரமாரியாக அமலாக் கத்துறைக்கு கேள்வி எழுப்பி னார்.",
        "filename": "Screenshot 2025-10-23 124909.png"
    },
    {
        "headline": "இடைக்கால தடை உறுதி",
        "news": "பின்னர், நடைபெற்ற விசா ரணையில் வாதங்களை பதிவு செய்து கொண்ட சுப்ரீம் கோர்ட்டு, அமலாக்கத்துறை அதிகாரத்தை உறுதி செய்த தீர்ப்பை மறுஆய்வு செய்ய கோரும் மனுக்கள் மீதான தீர்ப்புக்கு பிறகு டாஸ்மாக், அமலாக்கத்துறையின் மனுக் கள் விசாரணைக்கு எடுத்துக் கொள்ளப்படும்.\nஅதுவரை டாஸ்மாக் வழக் கில் அமலாக்கத்துறை வழக்கு விசாரணைக்குவிதித்தஇடைக் கால தடை உறுதி செய்தது.",
        "filename": "Screenshot 2025-10-23 124909.png"
    },
    {
        "headline": "சரமாரி கேள்வி",
        "news": "இதனையடுத்து தலைமை",
        "filename": "Screenshot 2025-10-23 124909.png"
    },
    {
        "headline": "சாதி பெயர்கள் நீக்கம்",
        "news": "முதல்-அமைச்சர் மு.க.ஸ்டாலினுக்கு திருமாவளவன் நேரில் நன்றி",
        "filename": "Screenshot 2025-10-23 124909.png"
    },
    {
        "headline": "முதல்-அமைச்சர் மு.க.ஸ்டாலினுக்கு திருமாவளவன் நேரில் நன்றி",
        "news": "சென்னை, அக்.15- சென்னை தலைமைச்செயலகத்தில் முதல்- அமைச்சர் மு.க.ஸ்டாலினை விடுதலைச் சிறுத்தைகள் கட்சி தலைவர் திருமாவளவன் நேற்று சந்தித்து சில கோரிக்கைகளை வலியுறுத்தினார். பின்னர் பத்திரிகையாளர்களுக்கு திருமாவளவன் அளித்த பேட்டி வருமாறு:-\nஊர்கள், தெருக்களின் பெயர்களில் சாதி பெயர்களை நீக்குவது குறித்த அரசாணைக் காக முதல்-அமைச்சருக்கு நன்றி தெரிவித்தோம். இன்னும் சில சாதி பெயர்களை நீக்கும்படி மத்திய அரசுக்கு தமிழக அரசு ஏற்க னவே கடிதம் எழுதியுள்ளது. அதை சட்ட மன்றத்தில் தீர்மானமாககொண்டு வரும்படி கேட்டுக்கொண்டோம்.\nகாலமும் சூழலும் அனுமதித்தால் ஆணவக் கொலை தடுப்புச் சட்டம் குறித்து பேரவை யில் பேசுவோம். ஜி.டி. நாயுடு மேம்பாலம்",
        "filename": "Screenshot 2025-10-23 124931.png"
    },
    {
        "headline": "சாதி பெயர்கள் நீக்கம்",
        "news": "என்றபெயரில் சாதி பெயர் இருப்பதாககேட் கின்றீர்கள். இனி வருங்காலத்தில் எந்த பெய ரும் சாதி பெயரில் இருக்கக்கூடாது என்பது தான் கொள்கை முடிவு.\nசாதி ஒழிப்பை வலியுறுத்திய சுப்ரீம் கோர்ட்டு தலைமை நீதிபதி கிருஷ்ணய்யர், மார்க்சிஸ்ட் கட்சி தலைவர் நம்பூதிரிபாட் உள்ளிட்டோர் பெயர்களில் சாதி இருந்தா லுமே அவர்கள் சாதி ஒழிப்பு அரசியலைத் தான் முன்னெடுத்தனர்.\nசாதி ஒழிப்பு அரசியல் வலுப்பெறுவதற்கு முன்புசிலர் சாதி பெயருடன் அழைக்கப்பட் டிருக்கலாம். அதை நாம் அழித்து, புதிய தலை முறையினருக்கு அவர்களை அடையாளப்ப டுத்தாமல் விட்டு விடக்கூடாது. அதே அடை யாளத்தோடு அவர்களை குறிப்பிட்டால் கூட,சாதியை வளர்க்கிறோம் என்று அர்த்தம் இல்லை. இனி அவற்றை பயன்படுத்தாமல் தவிர்க்கலாம்.",
        "filename": "Screenshot 2025-10-23 124931.png"
    },
    {
        "headline": "தொழில் முதலீடு விஷயத்தில் பொய்யான தகவல்களை வழங்கி மக்களை ஏமாற்றுவதா?",
        "news": "சென்னை, அக்.15- தொழில் முதலீடு ஈர்க்கும் விஷயத்தில் பொய்யான தகவல்களை வழங்கி மக்களை ஏமாற்றுவதா? என அன்புமணி ராமதாஸ் கண்டனம் தெரிவித்துள்ளார்.",
        "filename": "Screenshot 2025-10-23 125403.png"
    },
    {
        "headline": "அன்புமணி ராமதாஸ் கண்டனம்",
        "news": "விளக்கம் பா.ம.க தலைவர் டாக்டர் அன்புமணி ராமதாஸ் வெளியிட்டுள்ள அறிக்கையில் கூறப்பட்டு உள்ளதாவது:-\nலம் கூகுள் நிறுவனத்தின் முதலீடுகள் தமிழ்நாட்டில் குவியப்போவதாகவும் தமிழக அரசு அறிவித்திருந்தது. ஆனால், தமிழ் நாட்டை திரும்பிக் கூட பார்க்காத கூகுள் நிறுவனம் ரூ.1.20 லட்சம் கோடி கூட செயற்கை அறி வுத்திறன் மையத்தை ஆந்திராவின் விசா கப்பட்டினத்தில் அமைக்கப்போவதாக அறிவித்துள்ளது. தொழில் முதலீடுகளை ஈர்க்கும் விஷயத்தில் தொடர்ந்து பொய்யான தக வல்களை வழங்கி மக்களை தி.மு.க. அரசு ஏமாற்றி வருவது கண்டிக்கத்தக்கது. தி.மு.க. அரசின் இத்தகைய மோசடிகளை ஆதாரங்களுடன் கூடிய ஆவணமாக பா.ம.க. விரைவில் வெளி யிட்டு அம்பலப்படுத்தும். இவ்வாறு அதில் கூறப்பட்டு உள்ளது. அன்புமணி வெளியிட்டுள்ள மற்றொரு அறிக்கை யில், சட்டசபை கூட்டத் தொடரில் சேவை பெறும் உரிமைச் சட்டத்தை நிறை வேற்ற முன்வர வேண்டும் என்று வலியுறுத்தியுள்ளார்.",
        "filename": "Screenshot 2025-10-23 125403.png"
    },
    {
        "headline": "குருவாயூர் கோவில் யானை சாவு",
        "news": "திருச்சூர், அக்.15-\nகேரள மாநிலம் திருச்சூர் மாவட்டம் குருவாயூரில் பிரசித்தி பெற்ற கிருஷ்ணர் கோவில் உள்ளது. இக்கோவிலில் குருவாயூர் கோகுல் என்ற 35 வயது ஆண் யானை பராமரிக்கப்பட்டு வந்தது. கடந்த ஆண்டு கொயிலாண்டி பகுதியில் உள்ள மணக்குளங்கரா கோவில் திருவிழாவின்போது, மற்றொரு யானை தந்தத்தால் குத்தியதில் குருவாயூர் கோகுல் யானைக்கு படுகாயம் ஏற்பட்டது. அதன் பின்னர் யானை உடல் தளர்ந்த நிலையில் காணப்பட்டது. இதையடுத்து குருவாயூர் யானைகள் முகாமில் உள்ள பீதாம்பரன் என்ற யானை தந்தத்தால் குத்தியதில், குருவாயூர் கோகுல் யானைக்கு ஆழமான காயம் ஏற்பட்டதால் சிகிச்சை அளிக்கப்பட்டது.\nஇதற்கிடையே குருவாயூர் கோகுல் யானை கடந்த சில மாதங்களாக மூச்சுத்திணறலால் சிரமப்பட்டு வந்தது. தொடர்ந்து யானைக்கு மருத்துவ குழுவினர் சிகிச்சை அளித்து வந்தனர். இந்தநிலையில் சிகிச்சை பலனின்றி குருவாயூர் கோகுல் யானை இறந்தது.",
        "filename": "Screenshot 2025-10-23 125456.png"
    },
    {
        "headline": "‘லிப்ட்' கேட்டு திருடும் பெண்",
        "news": "கார் மற்றும் மோட்டார் சைக்கிளில் லிப்ட் கேட்பதுபோல ஏறிக் கொண்டு ஆண்களிடம் பணம் பறிக்கும் பெண்ணின் வீடியோ சமூக வலைத்தளத்தில் வைரலாகி உள்ளது. அந்த வீடியோவில் மோட்டார் சைக்கிளின் பின் னால் ஒரு பெண் அமர்ந்தபடி செல்கிறார்.காரில் இருந்து அதை படம் பிடித்த படி பின்தொடர்ந்து செல்கிறார்கள். சிறிது தூரம் சென்று பைக் நின்ற போது அந்த பெண், ஒரு இடத்தை கைகாட்டி அங்கே இறக்கிவிடுங்கள் என்று சொல்வதுபோல தெரிகிறது.\nஅந்த நேரத்தில் காரில் இருந்தவர்கள், மோட்டார் சைக்கிளை நெருங் கியபடி 'இந்த பெண் உங்களிடம் லிப்ட் கேட்டு ஏறினாரா. இந்தப் பெண்தான் மக்களிடம் லிப்ட் கேட்டுவிட்டு அவர்களிடமிருந்து திருடுகிறாள்' என்று கூறுகிறார்கள். இதனால் அந்த பெண் கோபம் அடைந்து காரில் இருந்தவர்களிடம் வாக்குவாதம் செய்கிறார்.\nஉடனே காரில் இருந்தவர்கள் மோட்டார் சைக்கிளை மறித்து காரை நிறுத்திவிட்டு இறங்குவதுபோல வீடியோ முடிவடைகிறது. அவர்கள் அதன்பிறகு வாக்குவாதத்தில் ஈடுபட்டதாகவும், அப்போது மோட்டார் சைக்கிள்காரர் அந்த பெண்ணை அங்கேயே இறக்கிவிட் டுவிட்டதாகவும் கூறப்படுகிறது. உதவி செய்யும்போதும் எச்சரிக்கை யாக இருக்க வேண்டும் என்று விழிப்புணர்வு செய்கிறது இந்த வீடியோ.",
        "filename": "Screenshot 2025-10-23 125515.png"
    },
    {
        "headline": "வாகன கம்பியில் ஜிம்னாஸ்டிக் செய்தவர்",
        "news": "குட்டியானை வாகனத்தின் பின்னால் உள்ள கம்பியில் ஒருவர் வேட்டி சட்டையுடன் ஜிம்னாஸ்டிக் செய்யும் வீடியோ காட்சிகள் சமூக வலைத்தளத்தில் வைரலாகி வருகிறது. இன்ஸ்டாகிராம் பக்கத்தில் வெளியான அந்த வீடியோ காட்சி சுமார் 10 லட்சத்துக்கும் அதிகமானவர்களால் ரசிக்கப்பட்டு உள்ளது.\nவீடியோவில், சாலையில் நிறுத்தப்பட்டு உள்ளது அந்த குட்டியானை வாகனம். அதன் பின்புறத்தில் பாரத்தை கட்டுவதற்காக கம்பி ஒன்று உள்ளது. அதை உடற்பயிற்சி செய்யும் பார் கம்பி போல பயன்படுத்திய அந்த நபர், அதில் ஜிம்னாஸ்டிக் வீரர்கள் போல கைகளின் மடிப்பு பகுதியால் பிடிப்பை ஏற்படுத்திக் கொண்டு உடலை சுழற்றி சாகசம் செய்கிறார். அவர் வேட்டி சட்டையுடன் இந்த சாகசம் செய்வது பார்ப்பவர்களை ஆச்சரியப்படுத்துகிறது.\nநமக்கிடையே யாரும் அறியா ஒரு ஜிம்னாஸ்டிக் வீரர் இருப்பது போன்ற உணர்வில் பலரும் கருத்து பதிவிட்டு உள்ளனர். சிலர் ஓட்டல்களில் கம்பியில் சுற்றும் கிரில் சிக்கன்போல அவர் சுழல்வதாக ஒப்பிட்டு கருத்து கூறி இருந்தனர். வீடியோ வைரலாகி வருகிறது. அந்த நபர் தமிழகத்தை சேர்ந்தவர் என்று கூறப்படுகிறது. ஆனால் இந்த சாகசம் எங்கு படமாக்கப்பட்டது, அதில் உள்ள நபர் யார் என்பது பற்றிய குறிப்புகள் இல்லை.",
        "filename": "Screenshot 2025-10-23 125528.png"
    },
    {
        "headline": "3 மாதங்களுக்கு முன்பு மாயமானமுதியவர் கொடூர கொலை",
        "news": "உடலை துண்டு துண்டாக வெட்டி ஏரியில் வீச்சுதிருத்தாணி, அகிதிருத்தணியில் 3மாதங்களு க் குமுன்பு மாயமானமுதியயற கொடுரகொள்வசெய்து உடலைதுண்டு துண்டாகவெட்டி ஏரியில்வீரிய 2 பேரைபோலீசார் கைதுசெய்தனர்.",
        "filename": "Screenshot 2025-10-23 113548.png"
    },
    {
        "headline": "முதியவர் மாயம்",
        "news": "ஆந்திர மாநிலம் சித்தூர்மாவட்டம், நகரி பகுதியில்வசித்து வந்தவர் குணசீலன்(வயது 66). இவரது மகன் சங்பிதா (42). திருத்தணி, சித்தூர்சாலையில் வசித்து வருகிறார்.சங்கீதா திருத்தணி பத்மாவதிநகரில் புதியதாக வீடு கட்டிவருகிறார். எனவே கடந்த 4மாதங்களாக் குண்லன தனதுமகள் வீட்டில் தங்கியிருந்து வீடுகட்டும் பணிகளை கண்காணித்து வந்தார்.இந்தநிலையில் கடந்தஜூன்மாதம் 20-ந்தேதி குணசீலன்தனது மகளிடம் வீட்டு கட்டுமான பொருட்கள் வாங்க நகரிக்கு செல்வதாக கூறிவிட்டுசென்றவர். பின்னர் வீடுதிரும்பவில்லை. இதற்கிடையில் ஐயப்பன் என்பவர் சங்கதாவிற்கு போன் செய்து உனது",
        "filename": "Screenshot 2025-10-23 113548.png"
    },
    {
        "headline": "கிடுக்குபிடி விசாரணை",
        "news": "நற்றை மறுரைக்கு அழைற்று வற்று இடுக்குபிடிசென்றுள்ளார். 2 விசாரணை நடத்தினர்.நாட்கள் கழித்துதான் வருவார்,இதை உங்கள் தநதை அறில் ஐயப்பன் கங்காதரன்தான் தன்னிடம் கூறினார் என தகவல்கொடுத்தார்.இதையடுத்து சங்கீதா தனது தந்தையை, உறவினா மதரும் நண்பாகளின் வடுகளில் கேடியும் கண்டுபிடிக்கமுடியாததால் ஜூன் மாதம்24-ந்தேதி திருத்தணி போலீஸ்நிலையத்தில் புகார் கொடுத்தார் போலீசார் வழக்கு பதிவுசெய்து விசாரணை நடத்திவந்தனர். இதற்கிடையே சங்கீதா தனது தந்தையை கண்டுபிடித்து தருமாறு சென்னைஐகோர்ட்டில் ஆட்கொணர்வுவழக்கு தாக்கல் செய்தார்.பின்னர் திருத்தணி துணைபோலீஸ் சூப்பிரண்டு கந்தன்தலைமையில் இன்ஸ்பெக்டர்மதியரசன், சப்-இன்ஸ்பெக்டர்கார்த்திக் ஆகியோர் நகரியில்உள்ள குணசீலன் வீட்டில்வாடகைக்கு இருந்த ஐயப்பன்(33) மற்றும் குணசீலனின் உறவினர் கங்காதரன் (37) ஆகியோரை சந்தேகத்தின் பேரில் வீசப்பட்ட சம்பவம் அதிர்ச்போலீஸ் நிலையத்திற்கு சியை ஏற்படுத்தி உள்ளது.இருவரும் குணசீலனை கடத்திச்சென்று நகரி அருகே எம்.கொத்தூர் பகுதியில் கொடூரமாக கொலை செய்து பின்னர்அவரது உடலை துண்டு துண்டாக வெட்டி ஏரியில் வீசியதுதெரியவந்தது. பண தகராறில்இந்த கொலையை இருவரும்செய்ததாகா க்குமூலம் அததுள்ளனர். கைதான இருவரையும் குணசீலன் கொலை செய்யப்பட்ட இடத்திற்கு ஆந்திரமாநில போலீசார் உதவியுடன்திருத்தணி போலீசார் அழைத்துச்சென்றனர். குணசீலன்கொலை செய்து வீசப்பட்டஏரியில் உடல் பாகங்கள் கண்டுபிடிக்கப்பட்டுள்ளது. தலைமட்டும் கிடைக்காததால்,இன்று தீயணைப்பு துறை வீரர்கள் உதவியுடன் தேடுதல்வேட்டை நடைபெற உள்ளதாக போலீஸ் தரப்பில் கூறப்படுகிறது.கடந்த 3 மாதங்களுக்குமுன்பு திருத்தணியில் காணாமல் போன முதியவர் ஆந்திரமாநிலத்தில் கொடூரமாககொலைசெய்யப்பட்டு ஏரியில்",
        "filename": "Screenshot 2025-10-23 113548.png"
    },
    {
        "headline": "‘இந்தியாவும், பாகிஸ்தானும் இணைந்து அமைதியாக வாழப்போகிறார்கள்'",
        "news": "டிரம்ப் நம்பிக்கை\nகெய்ரோ, அக்.15-\nஇந்தியாவும், பாகிஸ்தானும் இணைந்து அமைதியாகவாழப்போகிறார்கள் என அமெரிக்க ஜனாதிபதி டிரம்ப் நம்பிக்கை தெரிவித்தார்.\nஇணைந்து வாழப்போகிறார்கள் என பேசினார். மோதலைமுடிவுக்கு கொண்டு வருவதற்காகடிரம்ப் இவ்வாறு பேசியதாக தெரிகிறது.",
        "filename": "Screenshot 2025-10-23 113636.png"
    },
    {
        "headline": "மோடிக்கு பாராட்டு",
        "news": "இதுதொடர்பாக அவர் “இந்தியா சிறப்பான நாடு. அங்கு எனது மிகக்சிறந்த நண்பர் மோடி தலைமை பொறுப்பில் இருக்கிறார். அவர் மிக சிறப்பான பணிகளை செய்து வருகிறார். இந்தியாவும், பாகிஸ்தானும் ஒன்றாக மிகவும் நன்றாக, அமைதியாக வாழப்போகிறார்கள்\" என பேசினார். மேலும் அவர், \"மீண்டும் அவர்கள் மோதலில் ஈடுபட்டால் இருக்கவே இருக்கிறது வரிவிதிப்பு எனும் ஆயுதம். அதனை பயன்படுத்தி அவர்களை கட்டுப்படுத்துவேன்\" என்றார்.",
        "filename": "Screenshot 2025-10-23 113636.png"
    },
    {
        "headline": "காசா அமைதி ஒப்பந்தம்",
        "news": "காசாவில் நிரந்தர அமைதியை ஏற்படுத்தும் நோக்கில், அமெரிக்க ஜனாதிபதி டிரம்ப் தலைமையில் சர்வதேச நாடுகவின் தலைவர்கள் பங்கேற்ற உச்சி மாநாடு எகிப்தில் நடந்தது. இந்த உச்சி மாநாட்டில் டிரம்ப் அறிவித்த இஸ்ரேல்-காசா அமைதி ஒப்பந்தம் அதிகாரப்பூர்வமாக கையெழுத்தாகி உள்ளது.அமெரிக்கஜனாதிபதி டிரம்ப் தலைமையில், 20-க்கும் மேற்பட்ட உலகத் தலைவர்கள் ஆதரவுடன் அமைதி ஒப்பந்தம் கையெழுத்தானது. மாநாட்டில் டிரம்ப் இந்தியா மற்றும் பாகிஸ்தான் இடையேயான உறவு குறித்து பேசினார். அப்போது அவர் இந்தியாவும், பாகிஸ்தானும்",
        "filename": "Screenshot 2025-10-23 113636.png"
    },
    {
        "headline": "நோபல் பரிசுக்கு பரிந்துரை",
        "news": "பின்னர் ஷெபாஸ் ஷெரீப் பேசினார். அவர், \"டிரம்பின் அயராத மற்றும் இடைவிடாத முயற்சிகளுக்கு பிறகு மத்திய கிழக்கில் அமைதி எட்டப்பட்டுள்ளது. இந்தியா-பாகிஸ்தான் இடையிலான போரை நிறுத்தியதற்காக டிரம்பின் பெயரை நோபல் பரிசுக்கு பாகிஸ்தான் பரிந்துரைக்கிறது\" என்றார்.\nஅப்போது டிரம்ப், “வாருங்கள் இத்துடன் நாம் இந்த மாநாட்டை முடித்து கொள்வோம்” என ஒலிபெருக்கியில் பேச அரங்கம் சிரிப்பலையில் அதிர்ந்தது. முன்னதாக இஸ்ரேல் சிறைகளில் பணய கைதிகளாக அடைக்கப்பட்டிருந்த 1,968 பாலஸ்தீன கைதிகளும் விடுவிக்கப்பட்டனர். காசாவின் மேற்குகரை நகரில் திரண்டிருந்த உறவினர்கள் அவர்களை நெகிழ்ச்சியுடன் வரவேற்றனர். இதனால் அப்பகுதியில் சுமார் 2 ஆண்டுகளுக்கு பிறகு காற்றில் சிரிப்பு சத்தம் எதிரொலித்தது.",
        "filename": "Screenshot 2025-10-23 113636.png"
    },
    {
        "headline": "ஜவுளி ஆலையில் தீ விபத்து;\n16 தொழிலாளர்கள் பலி",
        "news": "டாக்கா, அக்.15-\nவங்காளதேச தலைநகரில் ரசாயன கிடங்கு மற்றும் ஜவுளி ஆலையில் ஏற் பட்ட தீவிபத்தில் 16 தொழி லாளர்கள் பலியானார் கள்.\nரசாயன பொருட்கள் வெடித் தன. அதனால் தீவிபத்து ஏற் பட்டது.\nஅருகில் உள்ள ஜவுளி ஆலைக்கும் தீ பரவியது. 4மாடி களிலும் தீப்பிடித்துக்கொண் டது. தகவல் அறிந்து 12 தீய ணைப்புவாகனங்கள் விரைந்து வந்து தீயை அணைக்கும் பணி யில் ஈடுபட்டன. நீண்ட நேரம் போராடி தீயை அணைத்தன.\n16 தொழிலாளர்கள் பலி\nஅதன்பிறகு ஜவுளி ஆலை யில் சோதனை நடத்தியபோது, 15 உடல்கள் கண்டெடுக்கப்பட் டன. அவர்கள் அனைவரும் ஜவுளி ஆலை தொழிலாளர்கள் ஆவர். ஆனால் அவர்கள் அடையாளம் காணப்பட வில்லை.\nரசாயன கிடங்கில் இருந்து உருவான விஷ வாயுவை சுவா சித்ததால் அவர்கள் உயிரிழந்த தாக தீயணைப்புத்துறை அதி காரி முகமது தஜூல் இஸ்லாம் சவுத்ரி தெரிவித்தார். ரசாயன கிடங்கில் ஏற்பட்ட வெடிவிபத் துக்கான காரணம், விசார ணைக்கு பிறகு தெரிய வரும் என்றும் அவர் கூறினார்.",
        "filename": "Screenshot 2025-10-23 113902.png"
    },
    {
        "headline": "4 மாடி கட்டிடம்",
        "news": "வங்காளதேச தலைநகர்டாக் காவில் ரூப்நகர் பகுதியில் வங் காளதேச வர்த்தக பல்கலைக் கழகத்துக்கு எதிரே ஒரு ரசா யன கிடங்கும், அதன் அருகே 4 மாடிகள் கொண்ட ஜவுளி ஆலையும் இயங்கிவருகின்றன. இந்நிலையில், நேற்று உள் ளூர் நேரப்படி காலை II மணி யனவில், ரசாயன கிடங்கில்",
        "filename": "Screenshot 2025-10-23 113902.png"
    },
    {
        "headline": "இரங்கல்",
        "news": "மேலும் சில தொழிலாளர் கன் காயம் அடைந்தனர்.அவர் கள் டாக்கா ஆஸ்பத்திரியில் சிகிச்சைக்காக அனுமதிக்கப் பட்டுள்ளனர்.\nவங்காளதேச தலைமை ஆலோசகர் முகமது யூனுஸ் பலியானோர் குடும்பங்களுக்கு இரங்கல் தெரிவித்துள்ளார்.",
        "filename": "Screenshot 2025-10-23 113902.png"
    },
    {
        "headline": "ரெயில் நிலையங்களில் கூடுதலாக 350 ரெயில்வே பாதுகாப்பு படையினர்",
        "news": "தீபாவளியை முன்னிட்டு ரெயில் நிலையங்களில் கூட்டத்தை கட்டுப்படுத்த கூடுதலாக 350-க்கும் மேற்பட்ட ரெயில்வே பாது காப்பு படையினர் ஈடுப டுத்தப்பட உள்ளனர்.",
        "filename": "Screenshot 2025-10-23 114134.png"
    },
    {
        "headline": "கூட்டத்தை ஒழுங்குபடுத்த நடவடிக்கை",
        "news": "சென்னை, அக்.15-\nதீபாவளியை முன்னிட்டு சென்னையில் உள்ள ரெயில் நிலையங்களில் கூட்டத்தை கட்டுப்படுத்த கூடுதலாக 350-க்கும் மேற் பட்ட ரெயில்வே பாது காப்பு படையினர் ஈடுப டுத்தப்பட உள்ளனர்.\nதீபாவளி பண்டிகை வரும் 20-ந்தேதி கொண்டாடப்படு கிறது. இதையொட்டி, சென் னையில் இருந்து வடமாநிலங்க ளுக்கும், கேரளா, கர்நாடகா, ஆந்திரா மற்றும் தென் மாவட் டங்களின் பல்வேறு பகுதிகளுக் கும் 108 சிறப்பு ரெயில்கள் இயக் கப்படும் என தெற்கு ரெயில்வே அறிவித்துள்ளது.\nசென்னையில் இருந்து தற் போதே. சிறப்பு ரெயில்கள் இயக்கப்பட்டு வருகிறது. இத னால், வழக்கத்தைவிட ரெயில் களில் பயணிப்போரின் எண் ணிக்கை 2 மடங்காக அதிகரித் துள்ளது.\nஇதில், தென் மாவட்டங்க ளுக்கு செல்லும் ரெயில்களில் கூட்டம் அதிகளவில் உள்ளது. வருகிற 17, 18, 19 ஆகிய தேதி களில் இன்னும் அதிக அளவில் கூட்டம் அதிகரிக்கும் என்று கணிக்கப்படுகிறது. இதனால், ரெயில் நிலையங்களில் கூடும் கூட்டத்தை கட்டுப்படுத்தவும், முன்பதிவில்லா ரெயில்பெட்டிகளில் செல்வோரை முறைப்படுத்தவும் தற்போ துள்ள ரெயில்வே பாதுகாப்பு படையினரை விட கூடுதல் போலீசார் தேவைப்படுகின்ற னர்.",
        "filename": "Screenshot 2025-10-23 114134.png"
    },
    {
        "headline": "கூடுதல் போலீசார்",
        "news": "எனவே, ஜோலார்பேட்டை, அரக்கோணம், திருவள்ளூர், செங்கல்பட்டு உள்ளிட்ட பகு திகளை சேர்ந்த 350-க்கும் மேற் பட்ட ரெயில்வே பாதுகாப்பு படையினர் நேற்று சென்னை வந்தடைந்தனர். சென்டிரல் ரெயில் நிலையம் வந்த அவர்க ளுக்கு பாதுகாப்பு பணிகள், கூட்டத்தை கட்டுப்படுத்துதல், திருட்டு சம்பவங்களை தடுத் தல் உள்ளிட்டவைகள் குறித்து உயர் அதிகாரிகள் ஆலோ சனை வழங்கினார்கள்.\nஇதுகுறித்து, ரெயில்வே பாது காப்பு படை அதிகாரிகள் கூறு கையில், 'சென்னை மற்றும் புறநகர் பகுதிகளில் உள்ள ரெயில் நிலையங்களில் ஆயிரத் துக்கும் மேற்பட்ட ரெயில்வே பாதுகாப்புப் படையினர் உள் ளனர். தீபாவளியை முன் னிட்டு சென்னையிலிருந்து பல்வேறு பகுதிகளுக்கு செல் வோரின் எண்ணிக்கை அதிக மாக இருக்கும். எனவே, கூட் டத்தை ஒழுங்குபடுத்தவும். பாதுகாப்புபணியில் ஈடுபடுத்த வும் 350-க்கும் மேற்பட்ட ரெயில்வே பாதுகாப்பு படை யினர் வரவழைக்கப்பட்டு உள்ளனர். இவர்கள் சென்டி ரல், எழும்பூர், தாம்பரம், கிண்டி உள்ளிட்ட முக்கிய ரெயில் நிலையங்களில் இன்று முதல் பாதுகாப்பு பணியில் ஈடுபடுத்தப்படுவார்கள்' என்ற னர்.",
        "filename": "Screenshot 2025-10-23 114134.png"
    },
    {
        "headline": "‘இந்து மகா சபா' தலைவர் கைது",
        "news": "சென்னை, அக்.15.\n17 வயது சிறுமியை பாலியல் பலாத்காரம் செய்ததாக 'இந்து மகா சபா' அமைப்பின் தலைவர் கைது செய்யப்பட்டார். அவர் மீது போக்சோ சட்டம் பாய்ந்தது.\nசென்னையில் அகில பாரத இந்துமகாசபா என்ற அமைப்பு செயல்பட்டு வருகிறது. இந்த அமைப்பின் தலைவராக ஸ்ரீ கந்தன் என்ற கோடம்பாக்கம் ஸ்ரீ (வயது 54) என்பவர் உள்ளார்.\nஇவர் ஏற்கனவே தனது உதவியாளருக்கு பாலியல் தொல்லை கொடுத்ததாக கைதாகி சிறைக்கு சென்றுள்ளார். இவர் மீது வேறு பல்வேறு வழக்குகளும் உள்ளன.",
        "filename": "Screenshot 2025-10-23 114322.png"
    },
    {
        "headline": "17 வயது சிறுமி பலாத்காரம்",
        "news": "இந்தநிலையில், கோடம்பாக்கம் ஸ்ரீ மீது வேலூரை சேர்ந்த 17 வயது சிறுமி மாம்பலம் அனைத்து மகளிர் போலீசில் பரபரப்பு புகார் மனு ஒன்றை கொடுத்தார். அந்த மனுவில் கூறியிருப்பதாவது:-\nநான் எனது அத்தையின் கட்டுப்பாட்டில் வளர்ந்து வந்தேன். எனது அத்தை, கோடம்பாக்கம் ஸ்ரீ என்பவரோடு என்னை பழகவிட்டார். அவர் என்னை மிரட்டி பலமுறை பாலியல் பலாத்காரம் செய்தார்.எனது அத்தையும் அதற்கு உடந்தையாக இருந்து, எனது வாழ்க்கையை சீரழித்தார். இது தொடர்பாக சட்டப்பூர்வ நடவடிக்கை எடுத்து கோடம்பாக்கம் ஸ்ரீயிடம் இருந்து என்னை காப்பாற்ற வேண்டும்.\nஇவ்வாறு அந்த மனுவில் கூறப்பட்டிருந்தது.",
        "filename": "Screenshot 2025-10-23 114322.png"
    },
    {
        "headline": "கைது",
        "news": "இந்த புகார் மீது போக்சோ சட்டப்பிரிவில் வழக்குப்பதிவு செய்து விசாரித்தனர். அதன் பேரில் கோடம்பாக்கம் ஸ்ரீ கைது செய்யப்பட்டார். இந்த பாலியல் அத்துமீறலுக்கு உடந்தையாக இருந்த சிறுமியின் அத்தையும் கைதானார்.\nஇருவரும் நீதிமன்ற காவலில் புழல் சிறையில் அடைக்கப்பட்டனர். சிறுமிக்கு மருத்துவ பரிசோதனை செய்யப்பட்டது. பின்னர் அவர் அரசு மகளிர் காப்பகத்தில் சேர்க்கப்பட்டார்.",
        "filename": "Screenshot 2025-10-23 114322.png"
    },
    {
        "headline": "அங்கோர் தமிழ்ச்சங்கம் சார்பில் கம்போடியாவில் 'கடாரம் கொண்டான்'- சர்வதேச மாநாடு",
        "news": "நவம்பர் 21-ந்தேதி தொடங்குகிறது\nசென்னை, அக்.15-\nசென்னையில் அங்கோர் தமிழ்ச்சங்கத்தலைவர் ஸ்ரீனிவாசராவ் மற்றும் துணைத் தலைவர் ஞானசேகரன் ஆகியோர் நேற்று கூட்டாக நிருபர்களிடம் கூறியதாவது:-\nராஜேந்திர சோழனின் ஆயிரமாவது ஆண்டு விழாவை முன்னிட்டு கம்போடியா நாட்டில் அங்கோர் தமிழ்ச்சங்கம் சார்பில் 'கடாரம் கொண்டான்' சர்வதேச மாநாடு நடத்தப்பட உள்ளது. இந்தமாநாடு நவம்பர் 21-ந்தேதி முதல் 26-ந்தேதி வரை நடைபெற உள்ளது. உலகம் முழுவதும் 50 நாடுகளில் இருந்து தமிழ் அறிஞர்கள், ஆய்வாளர்கள், எழுத்தாளர்கள் என பலரும் பங்கேற்க உள்ளார்கள். மாநாட்டில் கலந்துகொள்ள முதல்-அமைச்சர் மு.க.ஸ்டாலினுக்கு அழைப்பு விடுத்துள்ளோம்.\nஇவ்வாறு அவர் கூறினார்.",
        "filename": "Screenshot 2025-10-23 114344.png"
    },
    {
        "headline": "அரியானா போலீஸ் ஐ.ஜி. குடும்பத்துடன்\nராகுல்காந்தி சந்திப்பு .",
        "news": "சண்டிகார். அக்.15-\nதுப்பாக்கியால் சுட்டு தற்கொலைசெய்து கொண்ட\nஅரியானா போலீஸ் ஐ.ஜி.\nகுடும்பத்தை ராகுல்காந்தி\nசந்தித்தார். ஐ.ஜி. குற்றம்\nசாட்டிய போலீஸ் அதிகா\nரிகளை உடனே கைது\nசெய்யுமாறு வலியுறுத்தி\nனார்.",
        "filename": "Screenshot 2025-10-23 114513.png"
    },
    {
        "headline": "போலீஸ் அதிகாரிகளை கைது செய்ய வலியுறுத்தல்",
        "news": "டாக இருந்த நரேந்திர பிஜர்னி\nயாவை அரியானா அரசு இட\nமாற்றம் செய்தது. போலீஸ்\nடி.ஜி.பி.சத்ருஜித்கபூர் கட்டாய\nவிடுப்பில் அனுப்பப்பட்டார்.",
        "filename": "Screenshot 2025-10-23 114513.png"
    },
    {
        "headline": "குடும்பத்துடன் சந்திப்பு",
        "news": "இந்நிலையில், மக்களவை\nஎதிர்க்கட்சி தலைவர் ராகுல்\nகாந்தி, நேற்று சண்டிகாருக்கு\nசென்றார். ஒய்.புரன் குமாரின்\nஇல்லத்துக்கு சென்று அவரது\nமனைவியும், ஐ.ஏ.எஸ். அதிகா\nரியுமான அம்னீத் குமார், 2\nமகள்கள் ஆகியோரை சந்தித்து\nபேசினார்.",
        "filename": "Screenshot 2025-10-23 114513.png"
    },
    {
        "headline": "டி.ஜி.பி.க்கு கட்டாய விடுப்பு",
        "news": "அரியானா மாநில போலீஸ்\nபயிற்சி மைய ஐ.ஜி.யாக பணி\nயாற்றி வந்தவர் ஒய்.புரன்\nகுமார். இவர் கடந்த 7-ந் தேதி\nசண்டிகாரில் உள்ள தனது இல்\nலத்தில் துப்பாக்கி குண்டு\nபாய்ந்த நிலையில் இறந்து கிடந்\nதார். அவர் தற்கொலை செய்து\nகொண்டதாக கருதப்படுகிறது.\nஅவர் எழுதிய இறுதி கடிதத்\nதில், தன்னை சாதிரீதியாக\nஉயர் அதிகாரிகள் பாகுபாட்டு\nடன் நடத்தியதாக குற்றம்\nசாட்டி இருந்தார்.\nஇதையடுத்து, ரோதக்\nமாவட்ட போலீஸ் சூப்பிரண்",
        "filename": "Screenshot 2025-10-23 114513.png"
    },
    {
        "headline": "கைது செய்யுங்கள்",
        "news": "சுதந்திரமான, நியாயமான\nவிசாரணைத் தடத்துவோம்.\nஎன்று அளித்த வாக்குறுதியை\nமுதல்-மந்திரி நிறைவேற்ற\nவில்லை. புரன் குமார் குடும்பம்\nமீதான அழுத்தத்தை நிறுத்துங்\nகள். புரன் குமார் கடிதத்தில்\nகூறியுள்ள போலீஸ் அதிகாரி\nகளை உடனே கைது செய்யுங்\nகள்.\nபுரன் குமார் குடும்பத்தினர்\nதங்களுக்கு மரியாதை தேவை\nஎன்று மட்டும்தான் சொல்கி\nறார்கள். இது, 10 அல்லது 15\nநாட்களாக நடந்த பிரச்சினை\nஅல்ல. சில ஆண்டுகளாக\nஅந்த அதிகாரியின் மன உறு\nதியை சீர்குலைக்கவும், நற்பெ\nயரை கெடுக்கவும் திட்டமிட்டு\nபாகுபாடு காட்டப்பட்டுள்\nளது.",
        "filename": "Screenshot 2025-10-23 114513.png"
    },
    {
        "headline": "ஏற்க முடியாது",
        "news": "இது ஒரு குடும்பத்தின் பிரச்\nசினை மட்டுமல்ல, ஒவ்வொரு\nபட்டியலின சகோதர, சகோத\nரியின் மரியாதை சம்பந்தப்பட்\nடது.\nகோடிக்கணக்கான பட்டிய\nலின் சகோதர, சகோதரிகளுக்கு\nஇச்சம்பவம் ஒரு தவறான செய்\nதியை விடுத்துள்ளது. நீங்கள்\nஎவ்வளவு புத்திசாலியாக, திற\nமையானவராக இருந்தாலும்,\nபட்டியலினத்தவராக இருந்\nதால், நசுக்கி தூக்கி எறி\nயப்படுவீர்கள் என்பதுதான்\nஅச்செய்தி. இதை ஏற்க முடி\nயாது.\nஇவ்வாறு அவர் கூறினார்.",
        "filename": "Screenshot 2025-10-23 114513.png"
    },
    {
        "headline": "ஆம்ஸ்ட்ராங் கொலை வழக்கில் 2 பேருக்கு நிபந்தனை ஜாமீன்",
        "news": "சென்னை கோர்ட்டு உத்தரவு\nசென்னை, அக்.15-\nபகுஜன் சமாஜ் கட்சி முன்னாள் மாநில தலைவர் ஆம்ஸ்ட்ராங் கொலை செய்யப்பட்டது தொடர்பாக பிரபலரவுடி நாகேந்திரன்,அவரது மகன் அஸ்வத்தாமன் உள்ளிட்ட 27 பேர் கைது செய்யப் பட்டு சிறையில் அடைக்கப் பட்டனர்.\nஇந்த வழக்கில் ஜாமீன் கேட்டு சதீஷ், சிவா ஆகியோர் சென்னை முதன்மை செசன்ஸ் கோர்ட்டில் மனுதாக்கல் செய் தனர். இந்த மனுவை விசாரித்த நீதிபதி கார்த்திகேயன் இருவ ருக்கும் ஜாமீன் வழங்கி உத்தர விட்டார். சி.பி.ஐ. விசார ணைக்கு ஒத்துழைக்க வேண் டும் என நீதிபதி நிபந்தனை விதித்தார்.\nசமீபத்தில் ரவுடி நாகேந்தி ரன் மரணம் அடைந்ததை அடுத்து அவரது மகன் அஸ்வத் தாமனுக்கு இடைக்கால ஜாமீன் வழங்கப்பட்டது. பின் னர் அவர் மீண்டும் சிறையில் அடைக்கப்பட்டார். இந்தநி லையில் காரியம் உள்ளிட்ட நிகழ்ச்சியில் பங்கேற்க அஸ்வத் தாமனுக்கு வருகிற 28-ந் தேதி வரை இடைக்கால ஜாமீன் வழங்கி உத்தரவிட்டது.",
        "filename": "Screenshot 2025-10-23 115437.png"
    },
    {
        "headline": "நடிகர், நடிகைகளிடம் ரூ.1% கோடி மோசடி",
        "news": "பெங்களூரு, அக்.15-\nகுறைந்த விலையில் வீட்டுமனைகள் வழங்குவ\nதாக ஏமாற்றி சின்னத் திரை நடிகர், நடிகைகள்\nஉள்பட 139 பேரிடம்ரூ.1% கோடி மோசடி செய்யப்\nபட்ட சம்பவம் பரபரப்பை ஏற்படுத்தி உள்\nளது.\nகர்நாடக சின்னத்திரை நடிகர்கள் சங்கத்தில் உறுப்பின\nராக இருந்து வருபவர் சஞ்சிவ் தகடூர். இவர் தனக்கு தெரிந்த\nகட்டுமான நிறுவனர் மூலம் குறைந்த விலையில் விட்டு\nமனை பெற்றுத்தருவதாகசின்னத்திரை நடிகர் சங்கத்தினரி\nடம் கூறினார்.\nமேலும் அவர் கட்டுமான நிறுவனர் பகீரதா என்பவரை\nஅறிமுகம் செய்து வைத்தார். அதன்பேரில் சின்னத்திரை\nநடிகர்கள், நடிகைகள் மற்றும் நடிகர் சங்கத்தைச் சேர்ந்தவர்\nகள் என மொத்தம் 139 பேர் ரூ.1 கோடியே 60 லட்சத்தை\nபல்வேறு தவணைகளில் கட்டுமான நிறுவனர் பகீரதா\nமற்றும் சஞ்சீவ் தகடூர் மற்றும் கட்டுமான நிறுவனத்தைச்\nசேர்ந்த குருபிரசாத், ரவீந்திரா, உமாகாந்த் ஆகியோரி\nடம் கொடுத்தனர்.",
        "filename": "Screenshot 2025-10-29 052744.png"
    },
    {
        "headline": "மோசடி",
        "news": "அந்த பணத்தை பெற்றுக் கொண்ட அவர்கள் பெங்க\nளூரு அருகே தாவரகெரே வில்நிலம் வாங்கி இருப்பதாக\nவும், அதை வீட்டுமனைக ளாக பிரித்து கொடுப்பதாக\nவும் கூறினர். இதையடுத்து ராஜராஜேஸ்வரிநகர் துணை\nபத்திரப்பதிவு அலுவலகத்தில் சின்னத்திரை நடிகர் சங்கத்\nதைச் சேர்ந்த சிலர் சென்று தங்களுக்கான வீட்டுமனை\nகளை பத்திரப்பதிவு செய்வது குறித்து விசாரித்தனர்.\nஅப்போது தான் கட்டு மான நிறுவனர் பரேதா, சஞ்\nசிவ் தகடூர், குருபிரசாத், ரவீந்திரா மற்றும் உமாகாந்த் ஆகிய\n5பேரும் சேர்ந்து வீட்டுமனை வழங்குவதாக கூறி பணம்\nவசூலித்து மோசடியில் ஈடு பட்டது தெரியவந்தது.",
        "filename": "Screenshot 2025-10-29 052744.png"
    },
    {
        "headline": "போலீசில் புகார்",
        "news": "இதையடுத்து அவர்கள் ப சதா உள்பட 5 பேரையும்\nதொடர்பு கொள்ள முயன்ற னர். அப்போது அவர்கள்\nதலைமறைவாகிவிட்டது தெரியவந்தது. அதையடுத்து\nபணத்தை கொடுத்து ஏமாந்த 139 பேரும் ராஜராஜேஸ்வரித\nகர் போலீசில் இதுபற்றி புகார் செய்தனர். அதன்பேரில்\nபோலீசார் இதுபற்றி வழக் குப்பதிவு செய்து விசாரித்து\nவருகிறார்கள்.",
        "filename": "Screenshot 2025-10-29 052744.png"
    },
    {
        "headline": "சாலையோர வியாபாரிகளுக்கு\n# கடன் வழங்கும் முகாம்",
        "news": "வலகத்தில் அமைச்சர் மா.சுப் பிரமணியன் கடன் வழங்கும் சிறப்பு முகாமை தொடங்கி வைத்தார்.\nசென்னை, அக்.15- சென்னையில் சாலையோர வியாபாரிகளுக்கு கடன் வழங்கும் சிறப்பு முகாம் நேற்று நடந்தது. சைதாப் பேட்டை எம்.எல்.ஏ. அலு",
        "filename": "Screenshot 2025-10-29 052800.png"
    },
    {
        "headline": "அமைச்சர் மா.சுப்பிரமணியன்\nதொடங்கி வைத்தார்",
        "news": "பின்னர், அமைச்சர் மா.சுப் பிரமணியன் நிருபர்களிடம் கூறியதாவது:-\nசாலையோர வியாபாரிகளுக்கு ரூ.15 ஆயிரம், ரூ.25 ஆயிரம், ரூ.50 ஆயிரம் என்ற அடிப்படையில் கடன் வழங்கப்படுகிறது. இந்த கடன் வழங்கும் முகாமை வியாபாரிகள் பயன்படுத்திக்கொள்ள வேண்டும்.\nஒவ்வொரு ஆண்டும் 10 ஆயிரம் சிறப்பு மருத்துவ முகாம்கள் நடத்தப்படும். அதன்படி இந்த ஆண்டும் 10 ஆயிரம் மருத்துவ முகாம்கள் நடைபெறும்.\nசெம்பரம்பாக்கம் ஏரியில் 20ஆயிரம் கன அடி தண்ணீர் திறந்து விட்டால் கூட பாதிப்பு இல்லாத வகையில் ஆற்றங்கரை பலப்படுத்தப் பட்டு உள்ளது.\nஇவ்வாறு அவர் கூறினார்.",
        "filename": "Screenshot 2025-10-29 052800.png"
    },

    {
        "headline": "டிரம்ப்-பிரதமர் மோடி இடையே இருப்பது எந்த மாதிரியான நட்பு?",
        "news": "காங்கிரஸ் கேள்வி\nபுதுடெல்லி, அக்.15-\nபாகிஸ்தான் ராணுவ தளபதியை டிரம்ப் பாராட்டிய நிலையில், டிரம்ப்-பிரதமர் மோடி இடையே இருப்பது என்ன மாதிரியான நட்பு என்று காங்கிரஸ் கட்சி கேள்வி விடுத்துள்ளது.\nவெள்ளை மாளிகையில் விருந்து\nகாங்கிரஸ் கட்சி பொதுச் செயலாளர் ஜெய்ராம் ரமேஷ் தனது 'எக்ஸ்' வலைத்தள பக்கத்தில் ஒரு பதிவு வெளியிட்டுள்ளார்.\nஅதில் அவர் கூறியிருப்பதாவது:-\nபிரதமர் மோடி, அமெரிக்க ஜனாதிபதி டிரம்பை தனது நல்ல நண்பர் என்று பாராட்டுகிறார். டிரம்பும் பிரதமர் மோடியை தனது நல்ல நண்பர் என்று சொல்கிறார். ஆனால் இது எந்த மாதிரியான நட்பு?\nடிரம்ப் கடந்த ஜூன் 18-ந் தேதி, பாகிஸ்தான் ராணுவ தளபதியான பீல்டு மார்ஷல் ஆசிம் முனீருக்கு எப்போதும் இல்லாதவகையில்வெள்ளை மாளிகையில் மதிய விருந்து அளித்தார். அந்த பீல்டு மார்ஷலின் ஆத்திரமூட்டும், வகுப்புவாத விஷத்தன்மைவாய்ந்த கருத்துதான், பஹல்காம் தாக்குதலுக்கு வித்திட்டது.",
        "filename": "Screenshot 2025-10-29 052817.png"
    },
    {
        "headline": "சிறப்பிடம்",
        "news": "கடந்த 1-ந் தேதி, இரண்டாவது தடவையாக ஆசிம் முனீரை வெள்ளை மாளிகையில் டிரம்ப் சந்தித்தார். அப்போது, டிரம்புக்கு ஒரு பெட்டி நிறைய அரிய கனிமங்களை ஆசிம் முனீர் வழங்கினார்.\nதற்போது, எகிப்து நாட்டில் நடந்தகாசா அமைதி மாநாட்டில் கூட ஆசிம் முனீரை 'எனக்கு பிடித்த பீல்டு மார்ஷல்' என்று டிரம்ப் வர்ணித்துள்ளார். பாகிஸ்தான் பிரதமர் ஷாபாஸ் ஷெரீப்புக்கு சிறப்பு இடம் கொடுத்துள்ளார்.\nஇதன்மூலம் டிரம்ப் இந்தியாவுக்கு என்ன மாதிரியான சமிக்ஜை அனுப்புகிறார்? டிரம்ப் -பிரதமர் மோடி இடையே இருப்பது என்ன மாதிரியான நட்பு?இவ்வாறு அவர் கூறியுள்ளார்.",
        "filename": "Screenshot 2025-10-29 052817.png"
    },
    {
        "headline": "ரூ.70 கோடி வங்கி கடன் மோசடி",
        "news": "4 நகரங்களில் அமலாக்கத்துறை அதிரடி சோதனை\nபுதுடெல்லி, அக்.15-\nகடந்த சில மாதங்களாக சைபர் மோசடி, வங்கி கடன் மோசடி தொடர்பாக அமலாக்கத்துறை சோதனை மேற்கொண்டு வருகிறது.\nஅந்த வகையில் டெல்லி, ஜெய்ப்பூர், ஐதராபாத், மும்பை உள்ளிட்ட 4 நகரங்களில் சோதனை நடந்து வருகிறது. இந்நிலையில் பஞ்சாப் மற்றும் சிந்து வங்கியின் மூலம் ஒரு குறிப்பிட்ட நபருக்கு வழங்கப்பட்ட சுமார் ரூ.70 கோடி வங்கி கடனை எந்த வணிக நடவடிக்கையிலும் ஈடுபடாத தனிநபரான யஷ் தீப் சர்மாவிற்கு திருப்பி விடப்பட்டது தொடர்பாக விசாரணையை அமலாக்கத்துறை மேற்கொண்டு வருகிறது.\nஇதில் யஷ்தீப் சர்மா மற்றும் அவரது குடும்ப உறுப்பினருக்கு சொந்தமான இடங்களில் வளாகங்கள் மற்றும் அவர்களுக்கு சொந்த கட்டிடங்கள் போன் றவற்றில் அமலாக்கத்துறையினர் தீவிர சோதனையை மேற்கொண்டு வரு கின்றனர்.",
        "filename": "Screenshot 2025-10-29 052829.png"
    },
    {
        "headline": "நிதிஷ்குமார் வீட்டு முன்பு ஐக்கிய ஜனதாதளம் எம்.எல்.ஏ. தர்ணா",
        "news": "பாட்னா, அக்.15-\nபீகாரில் அடுத்த மாதம் 6 மற்றும் 11-ந் தேதிகளில் இரு கட்டங்களாக சட்ட சபை தேர்தல் நடக்கிறது. தேசிய ஜனநாயக கூட்டணியில், ஆளும் ஐக்கிய ஜனதாதளத்துக்கு 101 தொகுதிகள் ஒதுக்கப்பட்டுள்ளன.\nஇந்நிலையில், பாகல்பூர் மாவட்டம் கோபால்பூர் தொகுதி ஐக்கிய ஜன தாதளம் எம்.எல்.ஏ. கோபால் மண்டல் நேற்று தனது ஆதரவாளர்களுடன் முதல்-மந்திரியும், ஐக்கிய ஜனதாதள தலைவருமான நிதிஷ்குமார் இல்லத் துக்கு வந்தார். ஆனால், முன்அனுமதி பெறவில்லை என்று கூறி, அவர் உள்ளே செல்ல பாதுகாப்பு அதிகாரிகள் அனுமதி மறுத்தனர். உடனே அவர் சுதவு அருகே தரையில் அமர்ந்து தர்ணாவில் ஈடுபட்டார்.\nதொடர்ந்து 4 தடவை எம்.எல்.ஏ.வாக இருந்த அவருக்கு இம்முறை வாய்ப்பு கிடைப்பது கடினம் என்று கூறப்படுகிறது.\nஎனவே, \"முதல்-மந்திரியிடம் இருந்து கட்சி டிக்கெட் பெறும்வரை இங்கி ருந்து நகர மாட்டேன். போலீசார் விரும்பினால் தடியடி நடத்தட்டும்\"என்று கோபால் மண்டல் நிருபர்களிடம் கூறினார்.",
        "filename": "Screenshot 2025-10-29 052840.png"
    },
    {
        "headline": "புஸ்சிஆனந்த் விஜய்யுடன் சந்திப்பு",
        "news": "சென்னை, அக்.15- 16 நாட்கள் தலைமறைவாக இருந்த புஸ்சி ஆனந்த், விஜய்யை சந்தித்து பேசினார்.",
        "filename": "Screenshot 2025-10-29 052905.png"
    },
    {
        "headline": "5 தனிப்படைகள்",
        "news": "கரூர் வேலுச்சாமிபுரத்தில் கடந்த செப்டம்பர் மாதம் 27-ந் தேதி நடைபெற்ற தமிழக வெற்றிக்கழக பிரசார கூட்டத்தில் நெரிசலில் சிக்கி 41 பேர் உயிரிழந்தனர். இந்த சம்பவம் தொடர்பாக அக்கட்சியின் பொதுச்செயலானர் புஸ்சி ஆனந்த் துணை பொதுச்செயலாளர் நிர்மல் குமார், கரூர் மாவட்ட செயலாளர் மதியழகன் உள்பட சிலர் மீது போலீசார் வழக்குப்பதிவு செய்தனர். கரூர் மேற்கு மாவட்டசெயலாளர் மதியழகன், கரூர் மத்திய மாநகர நிர்வாகி பவுன்ராஜ் ஆகியோர் கைது செய்யப்பட்ட நிலையில், த.வெ.க. பொதுச்செயலாளர் புஸ்சி ஆனந்த் மற்றும் துணை பொதுச்செயலாளர் நிர்மல்குமார் ஆகியோர் தலைமறைவாகினர். இவர்களை சைது செய்ய 5 தனிப்படைகள் அமைக்கப்பட்டன.",
        "filename": "Screenshot 2025-10-29 052905.png"
    },
    {
        "headline": "விஜய்யுடன் சந்திப்பு",
        "news": "இந்தநிலையில் கரூர் கூட்ட நெரிசல் வழக்கை சி.பி.ஐ. விசாரிக்க சுப்ரீம் கோர்ட்டு நேற்று முன்தினம் உத்தரவிட்டது. இதனைத்தொடர்ந்து 16 நாட்கள் தலைமறைவாக இருந்த புஸ்சி ஆனந்த், நிர்மல் குமார் ஆகியோர் நேற்று வெளியே வந்தனர். வெளியே வந்தவுடன் முதலில் நிர்மல்குமார் விஜய்யை சந்தித்தார். தொடர்ந்து புஸ்சி ஆனந்த் விஜய்யை சந்தித்தார். புஸ்சி ஆனந்த், விஜய்யுடன் சுமார் 20 நிமிடங்கள் ஆலோசனை நடத்தினார். சுப்ரீம் கோர்ட்டு தீர்ப்பு மற்றும் கட்சியின் அடுத்தக்கட்ட நடவடிக்கைகள் குறித்து விஜய்யும், புஸ்சி ஆனந்தும் தீவிரமாக ஆலோசனை மேற்கொண்டனர். இந்த சந்திப்பை முடித்துக் கொண்டு புஸ்சி ஆனந்த் கிழக்கு கடற்கரை சாலை வழியாகபுதுச்சேரிக்கு புறப்பட்டு சென்றார்.",
        "filename": "Screenshot 2025-10-29 052905.png"
    },
    {
        "headline": "எதிர்க்கட்சியினரும், புதுக்கட்சியினரும் அரசியல் ஆதாயம் தேடுகிறார்கள்",
        "news": "சென்னை, அக்.15-\nகரூர் சம்பவத்தில் எதிர்க் கட்சியினரும், புதுக்கட்சியினரும் அரசியல் ஆதாயம் தேடுகிறார்கள் என்று தி.மு.க. குற்றம் சாட்டியுள்ளது.\nஇதுதொடர்பாக தி.மு.க. அமைப்புச் செயலாளர் ஆர். எஸ்.பாரதி வெளியிட்டுள்ள அறிக்கையில் கூறியிருப்பதா கச் சொல்லியுள்ளார் என்று உண்மையை வெளிப்படுத்தி உள்ளார் அச்சிறுவனை இழந்த தாய். அதேபோல தன் மனைவியை இழந்த செல்வராஜ் வெளியிட்டுள்ள காணொலியில் தனக்கு தன் பெயரில் சுப்ரீம் கோர்ட்டில் வழக்கு தாக்கல் செய்யப்பட்டதே தெரியாது என்கிறார். வெட்ட வெளிச்சமாகி உள்ளது.\nதாக சொன்ன நிவாரண பணத்திற்காக வழக்கு தொடுத்துள்ளார் என்ற உண்மையை வெளிப்படுத்தி உள்ளார் அச்சிறுவனை இழந்த தாய். அதேபோல தன் மனைவியை இழந்த செல்வராஜ் வெளியிட்டுள்ள காணொலியில் தனக்கு தன் பெயரில் சுப்ரீம் கோர்ட்டில் வழக்கு தாக்கல் செய்யப்பட்டதே தெரியாது என்கிறார்.",
        "filename": "Screenshot 2025-10-29 052928.png"
    },
    {
        "headline": "தாக்கல் செய்யப்பட்டதே தெரியாது",
        "news": "கரூர் துயர சம்பவம் நடந்த வுடனே எந்தவித அரசியலுக்கும் இடம் கொடுக்காமல் பாதிக்கப்பட்ட மக்களுடன் உறுதுணையாக இருந்தவர் முதல்-அமைச்சர் மு.க.ஸ்டாலின் உடனடியாக நிவாரண நடவடிக்கைகளை மேற்கொள்ள உத்தரவிட்டதோடு, ஓய்வுபெற்ற நீதிபதி அருணா ஜெகதீசன் தலைமையில் ஒரு நபர் விசாரணை ஆணையமும் அமைக்கப்பட்டு விசாரணை நடைபெற்று வருகிறது.\nமேற்கொண்டு ஐகோர்ட்டு அமைத்த சிறப்பு புலனாய்வு குழு விசாரணையும் நடை பெற்று வருகிறது. இந்தநிலையில் சுப்ரீம் கோர்ட்டில் இவ்விவகாரம் தொடர்பான வழக்குகள் விசாரணையில் உள்ளன.\nஅதேசமயம் கரூர் துயரத் தில் தன் மனைவி மற்றும் மகனை கைவிட்டு தனியாக வாழும் பன்னீர்செல்வம் தற் போது துயரத்திற்கு காரணமான த.வெ.க. கட்சி அளிப்பது இப் படி கரூர் பொதுக் கூட்டத்தில் பாதிக்கப்பட்ட மக்களுடன் ஏற்பட்ட கூட்ட தெரிசலில் உயிரிழந்த தவர்களின் குடும்பங்களில் பலரை அரசியல் உள் நோக்கத்திற்காக முறைகேடாக பயன்படுத்திக் கொள்ள உத்தரவிட்டதோடு, ஓய்வுபெற்ற நீதிபதி அருணா ஜெகதீசன் தலைமையில் ஒரு நபர் விசாரணை ஆணையமும் அமைக்கப்பட்டு விசாரணை நடைபெற்று வருகிறது.\nமேற்கொண்டு ஐகோர்ட்டு அமைத்த சிறப்பு புலனாய்வு குழு விசாரணையும் நடை பெற்று வருகிறது. இந்தநிலையில் சுப்ரீம் கோர்ட்டில் இவ்விவகாரம் தொடர்பான வழக்குகள் விசாரணையில் உள்ளன.\nஅதேசமயம் கரூர் துயரத் தில் தன் மனைவி மற்றும் மகனை கைவிட்டு தனியாக வாழும் பன்னீர்செல்வம் தற் போது துயரத்திற்கு காரணமான த.வெ.க. கட்சி அளிப்பது தங்களின் அர",
        "filename": "Screenshot 2025-10-29 052928.png"
    },
    {
        "headline": "தேசிய கம்பெனி சட்டத் தீர்ப்பாயம்",
        "news": "தேசிய கம்பெனி சட்டத் தீர்ப்பாயம்\nசென்னை அமர்வு முன்பாக\nCP (CAA)/65/CHE/2025\nCA (CAA)/59/CHE/2025\nநிறுவனங்கள் சட்டம் 2013 பிரில் 230 முதல் 232 வரை மற்றும் பிற பொருந்தக்கூடிய விதிகள்\nஅருண் எக்செல்லோரிடி பிலாவட் லிமிடேட் மற்றும் எஸ்டான்சியா பிராடபிரைவேட் லிமிடெட் மற்றும் அவற்றின் பங்குதாரர்கள் மற்றும் கடனாளிகளுக்கு இடையேயான ஏற்பாட்டும் திட்டம் (பிரிவு 230-ன் கீழ் தீர்வு செய்யப்பட்ட)\nஎஸ்டான்சியா பிராபர்டீல் பிரைவேட் லிமிடெட்\nநிறுவனங்களின் சட்டம் 2013-ன் கீழ் பதிவு செய்யப்பட்ட ஒரு நிறவனம் பதிவு2KRISPIT\nசெங்கல்பட்டு, காஞ்சிபுரம்-600 17\nஅருண் எக்செல்லோட்டி வேலிபிடெட் (பிரிக்கப்பட்ட கம்பெனனி\") மற்றும் ஸ்பான்சியா பிரைவேட் லிமிடெட் (விளைவனும் கம்பெனி மற்றும் சுவற்றின் பங்குதாரர்கள் மற்றும் கடன் வழங்கியவர்கள் இடையேயான எற்பாட்டுத் திட்டத்தை 24.09.2025 தேதியிட்ட உத்தியின்படி அனுமதிப்பதற்காக, கள் சட்டம், 203 இன் வு 230 முதல் 232 பிர்வுகளின் கீழ் பலுார் நிறுவனங்கள் தாத்தல் செய்த நிறுவன மனுவை விசாரிக்கும் தேதியை 12.11.2026 அன்று நிர்ணயித்துள்ள என்று இதன் மூலம் அறிவிக்கப்படுகிறது.\nகுறிப்பிட்டுள்ள நிறுவன மமை எதிர்க்க விரும்பூர் அல்லது ஆதரிக்க விரும்பும் எந்த ஒரு நாளும் அவரது விருப்பத்தை களகையொப்யிட்டு அல்லது வழக்கறிஞம் முலமாக",
        "filename": "Screenshot 2025-10-29 052928.png"
    },
    {
        "headline": "அமைச்சர்கள் ஆய்வு",
        "news": "தமிழ்நாடு வீட்டு வசதி வாரியம் சார்பில் ரூ.93.54 கோடி செலவில் மேடவாக்கம் டேங்க் ரோட்டில் கட்டப்பட்டு வரும் அடுக்குமாடி குடியிருப்பு கட்டிடங்களை அமைச்சர்கள் முத்துசாமி, சேகர்பாபு, வீட்டு வசதிவாரிய தலைவர் பூச்சிமுருகன் ஆகியோர் ஆய்வு செய்த னர். அப்போது கூடுதல் தலைமை செயலாளர் காகர்லா உஷா, வீட்டு வசதி வாரிய மேலாண்மை இயக்குனர் (பொறுப்பு) கணேசன் ஆகியோர் உடன் உள்ளனர்.",
        "filename": "Screenshot 2025-10-29 052235.png"
    },
    {
        "headline": "கொலை முயற்சி வழக்கில் வாலிபருக்கு 7 ஆண்டு சிறை தண்டனை",
        "news": "பூந்தமல்லி கோர்ட்டு தீர்ப்பு\nபூந்தமல்லி, அக்.15-\nவளசரவாக்கம் பகுதியைச் சேர்ந்தவர் சண்முகசுந்தரம் (வயது 49). இவருடன் கடந்த 2022-ம் ஆண்டு வளசரவாக்கம் நிலைய சரித்திர பதிவேடு குற்றவாளியான அஸ்வந்த் (30) என்பவர் தகராறில் ஈடுபட்டார்.\nஅப்போது, சண்முகசுந்தரத்தை சரமாரியாகதாக்கிகொலை செய்ய முயன்றதாக அஸ்வந்தை வளசரவாக்கம் போலீசார் கைது செய்தனர்.\nஇந்த வழக்கு பூந்தமல்லியில் உள் சார்பு நீதிமன்றத்தில் நடந்து வந்தது.\nவழக்கு விசாரணை முடிவடைந்த நிலையில், நேற்று இந்த வழக்கில் நீதிபதி சுந்தர் ராஜன் தீர்ப்பு வழங்கினார்.\nஅப்போது இதில் குற்றம் சாட்டப்பட அஸ்வத்திற்கு 7 ஆண்டுகள் சிறை தண்டனையும், ரூ.30 ஆயிரம் அபராதமும் விதித்து தீர்ப்பு வழங்கினார்.\nஇதையடுத்து போலீஸ் பாதுகாப்புடன் அஸ்வந்தை அழைத்துச் சென்ற போலீசார், அவரை சிறையில் அடைத்தனர்.\nஇந்த வழக்கில் அரசு தரப்பில் ஏஞ்சல் ஸ்டுபில்லா ஆஜராகி வாதாடினார்.",
        "filename": "Screenshot 2025-10-29 052249.png"
    },
    {
        "headline": "ராயப்பேட்டை - ஆர்.கே.சாலை இடையே சுரங்கம் அமைக்கும் பணி நிறைவு",
        "news": "மெட்ரோ ரெயில்வே நிர்வாகம் அறிவிப்பு சென்னை, அக்.15- சென்னையில் 118.9 கிலோ மீட்டர் நீளத்திற்கு 3 வழித்தடங்களில் 2-ம் கட்ட மெட்ரோ ரெயில் திட்டப் பணிகள் நடந்து வருகிறது. இதில், மாதவரம் முதல் சிறுசேரி சிப்காட் வரையிலான 3-வது வழித்தடத்தில் பணிகள் முழுவீச்சில் நடைபெற்று வருகிறது.இந்த வழித்தடத்தில் ராயப்பேட்டை நிலையத்திலிருந்து ஆர்.கே.சாலை நிலையம் வரையிலான 910 மீட்டர் நீளத்திற்கு சுரங்கம் அமைக்கும் பணியில் பவானி என்று பெயரிடப்பட்ட சுரங்கம் தோண்டும் எந்திரம் வெற்றிகரமாக நேற் பணியை முடித்து ஆர்.கே.சாலை நிலையத்தை வந்தடைந்தது. பவானி சுரங்கம் தோண்டும். எந்திரம் ராயப்பேட்டை நெடுஞ்சாலை மற்றும் பீட்டர்ஸ் பாலம் கீழும். ராயப்பேட்டை கண் ஆஸ்பத்திரியின் பாரம்பரிய கட்டிடத்தை கடந்து வந்துள்ளது. இந்த கரங்கம் தோண்டும் எந்திரம் வண்டல் கலந்த மண் மற்றும் களிமண் போன்றவற்றை வெற்றிகரமாக கடந்து சென்றுள்ளது குறிப்பிடத்தக்கது. இதேபோல, பசுமை வழிச்சாலை நிலையத்தில் இருந்து புறப்பட்ட மேலும் 2 சுரங்கம் தோண்டும் எந்திரங்கள் தற்போது மந்தைவெளி பகுதியை வந்த டைந்துள்ளது. இந்த 2 எந்திரங்களும் அடுத்த மாதத்திற்குள் சுரங்கம் தோண்டும் பணியை நிறைவு செய்யும் என மெட்ரோ ரெயில்வே அதிகாரிகள் தெரிவித்தனர்.",
        "filename": "Screenshot 2025-10-29 052302.png"
    },

    {
        "headline": "சென்னை தனியார் நிறுவனத்தில் சிறப்பு\nபுலனாய்வு அதிகாரிகள் விசாரணை",
        "news": "திரு.வி.க.நகர், அக். 15-\nகேரள மாநிலத்தில் உள்ள புகழ்பெற்ற சபரிமலை அய்யப்பன்\nகோவில் கருவறையின் இருபுறமும் உள்ள துவாரபாலகர்கள்\nசிலைகளில் அணிவிக்கப்பட்டு இருந்த 42.8 கிலோ எடைக்\nகொண்ட தங்க கவசங்கள், கடந்த 2019-ம் ஆண்டு கழற்றப்பட்டு,\nசெப்பனிடும் பணிக்காக சென்னைக்கு கொண்டு வரப்பட்டது.\nஅதற்கான செலவை பெங்களூருவைச்சேர்ந்த தொழிலதிபரான\nஇருவர் ஏற்றுகொண்டார். சென்னையில் உள்ள அவரது நிறுவ\nனத்தில் நடந்த செப்பனிடும் பணியின் போது, கவசங்களில்\nஇருந்த தங்கத்தின் அளவு குறைந்ததாக தேவசம் போர்டு குற்றச்\nசாட்டை எழுப்பியது. இது குறித்து விசாரிக்க சிறப்பு புலனாய்வு\nகுழுவை அமைத்து கேரள கோர்ட்டு உத்தரவிட்டது. பல்வேறு\nகட்டங்களாகவிசாரணை நடந்து வரும் நிலையில், கவசங்களுக்கு\nசெப்பனிடும் பணியை மேற்கொண்ட சென்னை அம்பத்தூரில்\nஎஸ்டேட்டில் 10-வது தெருவில் உள்ள மந்த்ரா என்ற நிறுவனத்\nதிற்கு அதிகாரிகள் விசாரணை மேற்கொண்டு வருகின்றனர்.\nதொடர்ந்து 3 நாட்களாக அந்நிறுவனத்தில் விசாரணை நடை\nபெற்று வருவதால் அப்பகுதியில் பரபரப்பு ஏற்பட்டுள்ளது.",
        "filename": "Screenshot 2025-10-29 052319.png"
    },
    {
        "headline": "அனுமதியின்றி வைத்த விளம்பர பேனர்கள் அகற்றம்\nஅதிகாரிகள் நடவடிக்கை",
        "news": "ஆவடி, அக்.15-\nஆவடி மாநகராட்சிக்குட்பட்ட பகுதியில் உள்ள சாலையோரங்\nகளில் அனுமதியின்றி விதியைமீறி விளம்பர பதாகை, விளம்பர\nதட்டிகள் மற்றும் பேனர்கள் வைத்துள்ளதாக மாநகராட்சிக்கு\nபுகார் வந்தது. இதையடுத்து மாநகராட்சி கமிஷனர் சரண்யா\nஉத்தரவின் பேரில், மாநகராட்சி ஊழியர்கள், போக்குவரத்து\nபிரிவு போலிசார் உதவியுடன் நேற்று காலை முதல் மாலை வரை\nதிருமுல்லைவாயில், சி.டி.எச்.சாலையில் விதிமீறி வைக்கப்பட்ட\nபேனர்கள் அகற்றப்பட்டன. இதில், மின் கம்பங்களில் வைக்கப்\nபட்ட 30 விளம்பர தட்டிகள், 15 பெரிய மற்றும் சிறிய பேனர்கள்\nஅகற்றப்பட்டன. இந்த பணி தொடர்ந்து நடைபெறும் என\nஆவடி மாநகராட்சி அதிகாரிகள் தெரிவித்தனர்.",
        "filename": "Screenshot 2025-10-29 052319.png"
    },
    {
        "headline": "சொந்த வாகனங்களை வாடகைக்கு பயன்படுத்தியதாக புகார்\n6 கார்கள், 16 மோட்டார் சைக்கிள்களுக்கு\nரூ.3 லட்சம் அபராதம்",
        "news": "ஆலந்தூர், அக்.15-\nசொந்த வாகனங்களை வாடகைக்கு பயன்படுத்\nதியதாக புகாரின் பேரில் 6 கார்கள், 16 மோட்டார்\nசைக்கிள்களுக்கு ரூ.3லட்சம் அபராதம் விதித்த்ஹு\nபோக்குவரத்து துறை அதிகாரிகள் நடவடிக்கை\nஎடுத்தனர்.\nடிற்கு பயன்படுத்தப்படும் கார்கள் மற்றும் மோட்டார்\nசைக்கிள்களை ஆன்லைனில் செயலி மூலம் வெளியூர்க\nளுக்கு புக்கிங் செய்து அனுப்பும்வேலையில் கும்பல் ஒன்று\nஈடுபட்டு வந்தது.\nஇந்த செயலுக்கு சொந்த பயன்பாட்டுக்கு கார்கள் மற்\nறும் மோட்டார் சைக்கின் களை வாடகைக்கு விடும்\nஉரிமையாளர்களும் உடந்தையாக இருந்து வந்தனர்.\nஅதன்படி வெளியூர் செல் மணி நேரத்திற்கு சாதாரண\nகார்களுக்கு ரூ.2000 கட்ட ணம் நிர்ணயிக்கப்பட்டு புக்\nகிங் செய்யப்பட்டு வந்தது.\nரூ.3 லட்சம் அபராதம் நாடுய ஆதொடர்பான தமிழ\nடிரைவர்கள் சங்கத்தினர் கிண்டியில் உள்ள போக்குவ\nரத்து ஆணையர் அலுவலகத் தில் புகார் அளித்தனர்.\nஅதன்படி சொந்த கார் களை வாடகைக்கு பயன்ப\nடுத்தியதாக மீனம்பாக்கம் வட்டார போக்குவரத்து\nஅலுவலர்களான அருணாச லம், வெங்கடேசன், ஆய்வா\nனர் ராஜேந்திரன் ஆகியோர் 6 கார்களுக்கு தலா ரூ.23 ஆபி\nரமும், 16 மோட்டார் சைக் கிள்களுக்கு தலா ரூ.12 ஆயிரம்\nஎன ரூ.3 லட்சம் அபராதம் விதித்தனர்.",
        "filename": "Screenshot 2025-10-29 052328.png"
    },
    {
        "headline": "போக்குவரத்து துறை அதிகாரிகள் நடவடிக்கை",
        "news": "போக்குவரத்து துறை அதிகாரிகள் நடவடிக்கை எடுத்தனர்.",
        "filename": "Screenshot 2025-10-29 052328.png"
    },
    {
        "headline": "சொந்த வாகனங்கள்",
        "news": "தமிழ்நாட்டில் தீபாவளி பண்டிகை நெருங்கி வருவ தால் சொந்த பயன்பாட் லும் பொதுமக்களுக்கு 12",
        "filename": "Screenshot 2025-10-29 052328.png"
    },
    {
        "headline": "சென்னையில் தீ விபத்தை தடுக்கும் பணியில் 1,218 தீயணைப்பு வீரர்கள்",
        "news": "சென்னை, அக். 15-\nசென்னையில் தீபாவளி பண்டிகையின்போது, ஏற்படும் தீ விபத்துகளை தடுக்கும் வகையில் 1,218 தீயணைப்பு வீரர்கள் பாதுகாப்பு பணியில் ஈடுபட உள்ளதாக அதிகாரிகள் தெரிவித்தனர்.\nதீபாவளி பண்டிகை வருகிற 20-ந்தேதி கொண்டாடப்பட உள்ளது. இன்னும் 4 நாட்களே உள்ள நிலையில் ஏற்கனவே ஏராளமான பொதுமக்கள் புத்தாடை மற்றும் பட்டாசுகளை வாங்கி வைத்துக் கொண்டு தயார் நிலையில் உள்ளனர். தீபாவளி அன்று காலை முதலே புத்தாடை உடுத்தி, பட்டாசு வெடிக்க தொடங்கி விடுவார்கள்.\nஇதுபோன்ற நேரங்களில் தீ விபத்து ஏற்பட அதிக அளவு வாய்ப்பு உள்ளது. இந்த ஆண்டு தீ விபத்து போன்ற அசம்பாவிதங்களை தடுக்க தீயணைப்பு துறையினர் உஷார்படுத்தப்பட்டுள்ளனர்.\n1,218 தீயணைப்பு வீரர்கள்\nசென்னையில் தீயணைப்பு நிலையங்களில் பணியாற்றும் தீயணைப்பு வீரர்கள் அனைவருக்கும் வருகிற 18-ந்தேதி மாலை 5 மணி முதல் பணிகள் ஒதுக்கி கொடுக்கப்பட் டுள்ளது. தங்களுக்கான இடங்களில் பணியில் ஈடுபட உள்ளனர்.\nசென்னையில் தீயணைப்பு நிலையங்களில் பணியாற்றும் 918 தீயணைப்பு வீரர்களும், கூடுதலாக வெளி மாவட்டங்களில் இருந்து சென்னைக்கு 26 தீயணைப்பு வண்டிகளில் வரும் 300 தீயணைப்பு வீரர்களும் என 1,218பேர் தீபாவளி தீ விபத்தை தடுக்கும் பணியில் ஈடுபட உள்ளனர். சென்னையில் உள்ள 43 வாகனங்களும், வெளி மாவட்டத்தில் இருந்து வரும் 26 வாகனங்களும் என மொத்தம் 69 தீயணைப்பு வாகனங்கள் தீ தடுப்பு பணிக்கு பயன்படுத்தப்பட உள்ளது.\n25 இடங்களில்...\nசென்னையில் 43 தீய ணைப்பு நிலையங்கள் உள் ளது. இங்கு தீயணைப்பு வாகனங்கள் ஏற்கனவே தயார் நிலையில் இருக்கிறது. இது போக, சென்னையில் முக்கிய மாக கருதப்படும் 25 இடங்களில் கூடுதலாக வாகனங்கள் நிறுத்தப்பட உள்ளது. இதேபோல, தீபாவளி பண்டிகை முடிந்த பின்னர் வருகிற 22-ந்தேதி வரையில் தீய ணைப்பு வீரர்கள் தீ தடுப்பு பணிகளில்ஈடுபட உள்ளதாக தீயணைப்பு துறை அதிகாரி கள் தெரிவித்தனர்.",
        "filename": "Screenshot 2025-10-29 052344.png"
    },
    {
        "headline": "ரியல் எஸ்டேட் அதிபர் கொலை வழக்கில் 9 பேர் கைது",
        "news": "சென்னை, அக்.13-\nசென்னை கொட்டிவாக்கத்தை சேர்ந்த ரியல் எஸ்டேட் அதிபர் குணா என்கிற குணசேகரன் நேற்று முன்தினம் அடையார் இந்திரா நகர் பகுதியில் பயங்கரமாக வெட்டி கொலை செய்யப்பட்டார். மோட்டார் சைக்கிளில் வந்த கும்பலை சேர்ந்தவர்கள் அவரை சுற்றிவளைத்து கொலைசெய்துவிட்டு தப்பியோடிவிட்டனர். இந்த சம்பவம் தொடர்பாக அடையார் போலீசார் வழக்குப்பதிவு செய்து விசாரணை நடத்தி னர்.கடந்த ஆண்டு திருவான்மியூரில் வக்கில் கவுதம் என்பவர் படுகொலை செய்யப்பட்டதற்கு பழிக்கு பழி வாங்க குண சேகரன் தற்போது கொலை செய்யப்பட்டிருப்பது போலீஸ் விசாரணையில் தெரிய வந்தது. குணசேகரன் கொலை செய் யப்பட்ட சம்பவத்தில் நேற்று தனுஷ் என்பவரை பிடித்து போலீசார் விசாரணை நடத்தினார்கள். அவர் அளித்த தக வல் அடிப்படையில் வேளச்சேரியை சேர்ந்த விக்னேஷ், ஈஞ்சம்பாக்கத்தை சேர்ந்த கோகுல், அருண்குமார், ஜாபர் கான்பேட்டையை சேர்ந்த காலா, திருவான்மியூரை சேர்ந்த ரோகித் சுரேஷ் மற்றும் தரமணியை சேர்ந்த விக்னேஷ் உள் ளிட்ட 9பேர் கைது செய்யப்பட்டதாக தெரியவந்துள்ளது.",
        "filename": "Screenshot 2025-10-29 052344.png"
    },
    {
        "headline": "ராயப்பேட்டை அரசு ஆஸ்பத்திரியில்\nமனநல மருத்துவப் பிரிவு எங்கே?",
        "news": "சென்னை, அக்.15-\nதினமும் ஆயிரக்கணக்கானோர் வந்து செல்லும் ராயப்பேட்டை அரசு ஆஸ்பத்திரியில் மனநல மருத்துவப் பிரிவு 'எங்கே' என நோயாளிகள் மனக்குமுறலுடன் கேள்வி எழுப்பியுள்ளனர்.\nஉளவியல் சிகிச்சைகள்\nமனிதர்களுக்கு திடீரென உயிரை கொல்லும் நோய் பாதிப்புகள் ஏற்படும்போது அவர்கள் மனதளவில் உடைந்து போய் விடுகிறார்கள். நோயால் பாதிக்கப்பட்டவர்களுக்கு ஆஸ்பத்திரிகளில் உடலுக்கு மட்டுமல்லாமல் மனதுக்கும் சேர்த்து மருத்துவம் பார்க்கப்படுகிறது. இதற்கு அரசு ஆஸ்பத்திரிகளில் மனநல மருத்துவப்பிரிவு செயல்பட்டு வருகிறது. நோயாளிகளின் மன அழுத்தத்தை குறைத்து, அவர்களை களாக மாற்ற உதவுவதுதான் இந்ததுறையின் முக்கிய நோக்கமாகும். தற்கொலைமுயற்சி செய்தவர்கள் இனி அந்த முடிவை மீண்டும் எடுக்காமல் இருக்க அவர்களுக்கு மனதைரியத்தை வழங்குகின்றனர். புத்துநோய் எய்ட்ஸ், இதய நோய்களுக்கு சிகிச்சை பெறுபவர்களுக்கும் சிகிச்சைக்கும் முன்பும், பின்பும் உளவியல் சார்ந்த மனதய சிகிச்சைகள் அளிக்கப்படுகிறது. இதன்மூலம் நோயாளிகள், தங்களின் தோய் கொண்டு மனதளவில் சிகிச்சைக்கு தயாராகின்றனர்.\nநிரந்தர மனநல டாக்டர்களை...\nஇத்தனை முக்கியத்துவம் வாய்ந்த மனநல மருத்துவப்பிரிவு ராயப்பேட்டை அரசு ஆஸ்பத்திரியில் இல்லை. ஆஸ்பத்திரியில், நோயாளிகளுக்கு மனநல சிகிச்சை தேவைப்படும் பட்சத்தில் கீழ்ப்பாக்கம் அரசு ஆஸ்பத்திரியில் இருந்து மனநல டாக்டர்கள் வரவழைக்கப்படுகின்றனர்.\nஇதனால் நோயாளிகள் கூடுதலாக மன அழுத்தம் காத்திருக்கும் நிலை ஏற்படுகிறது. இதனால் அவர்களுக்கும் ஏற்ப்படுகிறது. தினமும் ஆயிரக்கணக்கான நோயாளிகள் வந்து செல்லும் 100 ஆண்டுகள் பழ",
        "filename": "Screenshot 2025-10-29 052410.png"
    },
    {
        "headline": "நோயாளிகள் குமுறல்",
        "news": "மையான ராயப்பேட்டை அரசு ஆஸ்பத்திரியில் மனநல மருத்துவப்பிரிவு எங்கே? என நோயாளிகள் மனக்குமுறலுடன் கேள்வி எழுப்பி வருகின்ற னர். எனவே, நோயாளிகளின் நலனை கருத்தில் கொண்டு ராயப்பேட்டை அரசு ஆஸ்பத்திரியில் உடனடியாக நிரந்தர டாக்டர்களுடன் மனதல்மருத்துவபிரிவை தொடங்கசுகாதாரத்துறை அதிகாரிகள் முன்வர வேண்டும் என நோயாளிகள் கோரிக்கை வைத்துள்ளனர்.",
        "filename": "Screenshot 2025-10-29 052410.png"
    },
    {
        "headline": "கோவில் சாமி சிலையில் 3 பவுன் தாலி திருட்டு",
        "news": "ஆவடி அடுத்த பாலவேடு சால்திரிநகர் 3-வது தெருவை சேர்த்த வர் விஜயகுமார் (வயது 25). இவர் பாலவேடு பகுதியில் உள்ள வேணுகோபால் சாமி கோயிலில் பூசாரியாக பணிபுரிந்து வருகிறார். நேற்று முன்தினம் இரவு இவர் கோவியில் பூஜை முடித்து பூட்டிவிட்டு வீட்டிற்கு சென்றார். நேற்று காலை வழக்கம் போல கோவிலை திறக்க வந்தபோது கோவிலின் வாசல் கம்பி கதவு பூட்டு உடைக்கப்பட்டு திறந்து கிடந்ததை பார்த்து அதிர்ச்சி அடைந்தார்.இதையடுத்து அவர் உள்ளே சென்று பார்த்தபோது கோயிலுக்குள் புகுந்த கொள்னைர்கள் சாமி சிலையில் இருந்த 3 பவுன் தாலியை திருடிச்சென்றனர். மேலும், உண்டியல் உடைக்கப்பட்டு அதிலிருந்து காணிக்கை பணம் மற்றும் பொதுமக்களிடமிருந்து வருவிக்கப்பட்டிருந்தஞ் 30 ஆயிரத்துக்கும் மேற்பட்ட பணம் ஆகியவற்றை திருடிச் சென்றிருப்பது தெரிய வந்தது. இது குறித்து விஜயகுமார் கொடுத்த புகாரின் பேரில், முத்தாபுதுப்பேட்டை போலீசார் வழக்குப்பதிவு செய்து விசாரிக்கின்றனர்.",
        "filename": "Screenshot 2025-10-29 052410.png"
    },
    {
        "headline": "மோட்டார் சைக்கிளில் சென்ற போது வழிப்பறி\nஇரும்பு கம்பியால் டிரைவரை தாக்கி பணம் பறிப்பு\n3 பேர் கும்பலுக்கு வலைவீச்சு",
        "news": "திரு.வி.கநகர், அக்.15-\nஅம்பத்தூர் சூரப்பட்டு, தாளத்தம்மன் கோவில் தெருவை சேர்ந்தவர் டேவிட் குமார் (வயது 50). டிரைவரான இவர், வேலை முடித்து நேற்றுமுன்தினம் நள்ளிரவு தனது இருசக்கர வாகனத்தில் வீட்டிற்கு சென்று கொண்டிருந்தார்.\nஅப்போது அவ்வழியாக மோட்டார் சைக்கிளில் வந்த கும்பல் கத்தியை காட்டி மிரட்டி அவரது செல்போனை பறிக்க முயன்றனர். அப்போது டேவிட் குமார், செல்போனை தராததால் ஆத்திரமடைந்த அவர்கள் அங்கிருந்த இரும்பு கம்பியை எடுத்து, அதைத்தொடர்ந்து 3 பேரும் டேவிட் குமாரிடம் இருந்த 2 ஆயிரம் பணம், செல்போன் மற்றும் அவரது இருசக்கர வாகன சாவியை பறித்து தப்பிச் சென்றனர்.\nஅந்த வழியாக வந்த வாகன ஓட்டிகள் டேவிட் குமாரை மீட்டு தனியார் ஆஸ்பத்திரியில் சிச்சைக்காக அனுமதித்தனர். இது குறித்து புகாரின் பேரில், அம்பத்தூர் போலீசார் வழக்குப்பதிவு செய்து விசாரித்து வருகின்றனர்.\nஅதேபோல் வியாசர்பாடி எரகண்ணபுரம் 4-வது தெரு வில் வசித்து வரும் மணிகண்டன் (22). ஆட்டோ டிரைவரான இவரிடம் அதே தெருவைச் சேர்ந்த வெங்கடேசன் என்பவரின் மகனான மற்றொரு மணிகண்டன் (29) மற்றும் அவரது நண்பர் வியாசர்பாடி தேரு நகரை சேர்ந்த ஆர்யா (21) ஆகிய இருவரும் விஸ் தகராறு செய்து பீர் பாட்டிலால் தாக்கி கொலை மிரட்டல் விடுத்ததாக தெரிகிறது.\nஇது குறித்து ஆட்டோ டிரைவர் மணிகண்டன் வியாசர்பாடி போலீசில் புகார் செய்தார். அதன் பேரில் போலீசார் விசாரணை நடத்தி மற்றொரு மணிகண்டன்(29), ஆர்யா (21) ஆகிய இருவரையும் வியாசர்பாடி போலீசார் கைது செய்த னர். வெங்கடேசன் மகள் மணிகண்டன் மீது ஏற்கனவே 2 கொலைமுயற்சி, வழிப்பறி உட்பட 4 குற்றவழக்குகள் உள்ளது தெரியவந்தது.",
        "filename": "Screenshot 2025-10-29 052410.png"
    },
    {
        "headline": "சீமான் வீடு, இளையராஜா அலுவலகத்துக்கு வெடிகுண்டு மிரட்டல்",
        "news": "சென்னை, அக்.15-\nசென்னையில் டி.ஜி.பி. அலுவலகத்துக்கு தொடர்ந்து இ-மெயில் மூலமாக வெடிகுண்டு மிரட்டல் கடிதங்கள் வந்தவண்ணம் உள்ளன.\nஇந்தநிலையில் நேற்று காலை 8.30 மணி அளவில் நாம் தமிழர் கட்சி தலைவர் சீமான் வீட்டில் குண்டு வெடிக்கப் போகிறது என்று மிரட்டல் கடிதம் வந்தது. உடனடியாக நீலாங்கரையில் உள்ள சீமான் வீட்டுக்கு சென்று சோதனை நடத்தப்பட்டது. சீமான் வீட்டுக்கு இது 2-வது மிரட்டல்.\nஇதைத்தொடர்ந்து, சென்னை தியாகராய நகர், கோடம் பாக்கம் நெடுஞ்சாலையில் உள்ள இசையமைப்பாளர் இளையராஜா அலுவலகத்துக்கும் வெடிகுண்டு மிரட்டல் வந்தது. உடனடியாக அங்கு சோதனை மேற்கொள்ளப் பட்டது.",
        "filename": "Screenshot 2025-10-29 051858.png"
    },
    {
        "headline": "எடப்பாடி பழனிசாமி வீட்டிலும் சோதனை",
        "news": "மேலும் அ.தி.மு.க. பொதுச்செயலானர் எடப்பாடி பழனிசாமி வீட்டுக்கு 4-வது முறையாக மிரட்டல் விடுக்கப் பட்டது. பசுமை வழிச்சாலையில் உள்ள அவரது வீட்டிலும் வெடிகுண்டு நிபுணர்கள் சோதனை நடத்தினார்கள். இதே போல தனியார் பள்ளி ஒன்றுக்கும் நேற்று மிரட்டல் வந்தது. அனைத்தும் வெறும் புரளி என்பது விசாரணையில் தெரிய வந்தது.",
        "filename": "Screenshot 2025-10-29 051858.png"
    },
    {
        "headline": "அமெரிக்காவுக்கு மீண்டும் தபால் பார்சல் சேவை",
        "news": "புதுடெல்லி, அக்.15-\nஇந்திய தபால் துறை நேற்று வெளியிட்ட அறிக்கையில் கூறி இருப்பதாவது:-\nஇந்திய தபால் துறை இன்று (புதன்கிழமை) முதல் அமெரிக்காவுக்கான அனைத்து வகை சர்வதேச தபால் சேவைகளையும் மீண்டும் தொடங்குகிறது என்பதை மகிழ்ச்சியுடன் அறிவிக்கிறது.\nஅமெரிக்க சுங்க மற்றும் எல்லைப் பாதுகாப்பு வழிகாட்டுதல்களின்படி, புதிய கட்டண விதியின் கீழ் இந்தியாவிலிருந்து அமெரிக்காவிற்கு அனுப்பப்படும் தபால் ஏற்றுமதிகளுக்கான அறிவிக்கப்பட்ட சரக்கு வரி மதிப்பில் 50 சதவீத சலுகையில் அனுப்ப முடியும்.\nகூரியர் அல்லது வணிக சரக்குகளைப் போல அல்லாமல், தபால்சேவை பொருட்களுக்கு கூடுதல் அடிப்படை அல்லது தயாரிப்பு சார்ந்த வரிகள் எதுவும் விதிக்கப்படுவதில்லை. இந்த சாதகமான வரி அமைப்பு ஏற்றுமதியாளர்களுக்கான ஒட்டுமொத்த செலவுச் சுமையை கணிசமாக குறைக்கிறது.\nஇதனால் இந்த அஞ்சல் சேவையில் சிறுகுறு தொழில் செய்பவர்கள், கைவினைஞர்கள், சிறு வணிகர்கள் மற்றும் மின் வணிக ஏற்றுமதியாளர்கள் மிகவும் மலிவு விலையில் ஏற்றுமதி செய்து தொழில் வளர்ச்சியை பெருக்கிக்கொள்ளலாம்.\nஇவ்வாறு அதில் கூறப்பட்டு உள்ளது.\nகடந்த ஆகஸ்டு 25-ந் தேதிக்கு பின்னர், அமெரிக்காவுக்கு இந்திய தபால் துறையின் தபால், ஆவணங்கள் தவிர்த்த இதர சேவைகள் தற்காலிகமாக நிறுத்திவைக்கப்பட்டு இருந்தது.\nபுதிய வரி விகிதம் மற்றும் ஒழுங்குமுறை தேவைகளுக்காக இந்த சேவை நிறுத்தப்பட்டது குறிப்பிடத்தக்கது.",
        "filename": "Screenshot 2025-10-29 051911.png"
    },
    {
        "headline": "அரசியல் விளம்பரங்கள்,\nகுறுஞ்செய்திகளுக்கு தடை",
        "news": "புதுடெல்லி, அக்.15-\nபீகார் சட்டசபை தேர்தல் முதல்கட்ட வாக்குப்பதிவு நவம்பர் 6-ந் தேதி நடக்கிறது. இதையொட்டி, தேர்தல் கமிஷன் ஒரு அறிக்கை வெளியிட்டுள்ளது.\nஅதில், வாக்குப்பதிவு முடிவடையும் நேரத்துக்கு முந்தைய 48 மணி நேரத்தில், தேர்தல் நடக்கும் பகுதிகளில் டி.வி., கேபிள் டி.வி., சினிமா தியேட்டர்கள் ஆகியவற்றில் அரசியல் விளம்பரங்கள் வெளியிடவும், மொத்தமாக குறுஞ்செய்தி அனுப்பவும், ஆடியோ, வீடியோ செய்தி வெளியிடவும் தடை விதிக்கப்படுகிறது என்று கூறப்பட்டுள்ளது.\nமேலும், சமூக வலைத்தளம் உள்ளிட்ட மின்னணு ஊடகங்களில் அரசியல் விளம்பரங்களை வெளியிடுவதற்குமுன்பு அவற்றுக்கு சான்றிதழ் பெற வேண்டும் என்றும் கூறியுள்ளது.\nவேட்பாளர்கள், வேட்புமனு தாக்கலின்போது தங்களது நம்பகமான சமூக வலைத்தள கணக்கு விவரங்களை சமர்ப்பிக்க வேண்டும் என்றும், சமூக வலைத்தளம் உள்ளிட்ட இணையதள பிரசார செலவு விவரங்களை தேர்தல் முடிந்த 75 நாட்களுக்குள் சமர்ப்பிக்க வேண்டும் என்றும் தேர்தல் கமிஷன் தெரிவித்துள்ளது.",
        "filename": "Screenshot 2025-10-29 051927.png"
    },
    {
        "headline": "திருப்பதி பல்கலைக்கழக வளாகத்தில்\nசிறுத்தைப்புலி நடமாட்டம்\nமாணவர்கள் அச்சம்",
        "news": "திருப்பதி, அக்.15-\nதிருப்பதி நகரத்தையொட்டி உள்ள சேஷாசலம் வனப்பகுதி\nயில் ஏராளமான வன விலங்குகள் உள்ளன. சமீபத்தில் திருப்\nபதி-செர்லோபள்ளி சாலையிலும், திருப்பதி-அலிபிரி சாலை\nயிலும் மோட்டார்சைக்கிள்களில் சென்ற வாகன ஓட்டிகளை\nசிறுத்தைப்புலிகள் அச்சுறுத்தின.\nஇந்தநிலையில் சம்பவத்தன்று திருப்பதியில் உள்ள எஸ்.வி.\nவேதபல்கலைக்கழக வளாகத்தில் உள்ள மாணவர்கள் தங்கும்\nவிடுதி அருகே சிறுத்தைப்புலி ஒன்று நடமாடியது. இதைப்\nபார்த்த மாணவர்கள் அச்சமடைந்தனர். உடனே அவர்கள்\nதிருப்பதி வனத்துறை அதிகாரிகளுக்கு தகவல் தெரிவித்தனர்.\nஅதன்பேரில் வனத்துறையினர் சம்பவ இடத்துக்கு விரைந்து\nவந்து தீப்பந்தம் கொளுத்தியும், 'டார்ச் லைட்' வெளிச்சத்தி\nலும் சிறுத்தைப்புலியை தேடும் பணியில் ஈடுபட்டனர்.\nஆனால், சிறுத்தைப்புலி அவர்களின் கண்களில் சிக்காமல்\nவனப்பகுதிக்குள் நுழைந்து விட்டது.",
        "filename": "Screenshot 2025-10-29 051945.png"
    },
    {
        "headline": "வக்கீல்கள் ஆர்ப்பாட்டம்",
        "news": "சென்னை, அக்.15-\nசுப்ரீம் கோர்ட்டு தலைமை நீதிபதி மீது செருப்பு வீசிய சம்பவத்தை கண்டித்து சென்னை ஐகோர்ட்டு முன்பு விடுதலை சிறுத்தைகள் கட்சியின் தலைவர் திருமாவளவன் தலைமையில் ஆர்ப்பாட்டம் நடந்தது. இந்த நிகழ்ச்சி முடிந்து திருமாவளவன் சென்றபோது, அவரது கார் தன் பைக் மீது மோதியதாக வக்கீல் ராஜீவ்காந்தி என்பவர் குற்றம் சாட்டினார். இதில் ஏற்பட்ட வாக்குவாதத்தில் அவர் தாக்கப்பட்டார்.\nஇந்த சம்பவத்தை கண்டித்தும், வக்கீல் ராஜீவ்காந்தி மீது தாக்குதல் நடத்தியவர்கள் மீது உடனடியாக நடவடிக்கை எடுக்கக்கோரி சென்னை ஐகோர்ட்டு முன்பு வக்கீல்கள் முரளி, காமராஜ், கோபு, பி.அருள்மொழிமாறன், தேவராஜ் மகேஷ், குணசேகரன், பசும்பொன் வழக்கறிஞர்கள் சங்கத்தின் சார்பில் வக்கீல்கள் எஸ்.சிவசங்கரன், தினேஷ், என்று ஏராளமானோர் ஆர்ப்பாட்டத்தில் ஈடுபட்டனர்.\nஇதற்கிடையில், தமிழ்நாடு மற்றும் புதுச்சேரி பார் கவுன்சில் இணைத்தலைவர் கே.பாலு வெளியிட்டுள்ள அறிக்கையில், \"வக்கீல் ராஜீவ்காந்தி பார் கவுன்சில் முன்பு சாலையில் மட்டுமல்லாமல், பார் கவுன்சில் அலுவலகத்துக்குள் வைத்தும் தாக்கப்பட்டு உள்ளார்.\nஅப்படியிருந்தும் தாக்குதல் நடத்திய விடுதலை சிறுத்தைகள் கட்சியின் வக்கீல்கள் மீது பார் கவுன்சில் நடவடிக்கை எடுக்க தயங்குவது ஏன்? தாக்குதல் நடத்தியவர்கள் மீது சட்டப்படி நடவடிக்கை எடுக்கவேண்டும்\" என்று கூறியுள்ளார்.",
        "filename": "Screenshot 2025-10-29 051954.png"
    },
    {
        "headline": "குற்றாலத்தில் திடீர் வெள்ளப்பெருக்கு",
        "news": "நெல்லை, அக்.15-\nநெல்லை, தென்காசியில் நேற்று பரவலாக கன மழை பெய்ததால் குற்றால அருவிகளில் திடீர் வெள்ளப்பெருக்கு ஏற்பட்டது. மேலும் தூத்துக்குடியில் பெய்த மழையால் உப்பளங்கள் தண்ணீரில் மூழ்கின.\nகுற்றாலத்தில் வெள்ளப்பெருக்கு தென்காசி மாவட்டத்தை யொட்டிய மேற்குத்தொடர்ச்சி மலைப்பகுதிகளில் நேற்று பரவலாக கனமழை பெய்தது. இதனால் குற்றால அருவிகளில் நேற்று காலையில் தண்ணீர் மிதமாக விழுந்து கொண்டிருந்த நிலையில், திடீரென நீர்வரத்து அதிகரித்து வெள்ளப்பெருக்கு ஏற்பட்டது. மெயின் அருவி, ஐந்தருவியின் 5 கிளைகளிலும் செம்மண் நிறத்தில் காட்டாற்று வெள்ளம் கொட்டியது. எனவே, பாதுகாப்பு கருதி 2 அருவிகளிலும் நேற்று மாலை 4 மணி முதல் சுற்றுலா பயணிகள் குளிக்க தடை விதிக்கப்பட்டது. அங்கு குளித்துக்கொண்டிருந்த சுற்றுலா பயணிகள் உடனடியாக வெளியேற்றப்பட்டனர்.\nநெல்லையில்...\nநெல்லை மாநகரை",
        "filename": "Screenshot 2025-10-29 052025.png"
    },
    {
        "headline": "தூத்துக்குடியில் உப்பளங்கள் மூழ்கின",
        "news": "பொறுத்தவரை நேற்று காலை 9 மணி முதல் அவ்வப்போது லேசாகவும், திடீரென கனமழையாகவும் பெய்தது. நெல்லை சந்திப்பு, டவுன், பேட்டை, சுத்தமல்லி, தச்சநல்லூர், வண்ணார்பேட்டை, மேலப்பாளையம், பாளையங்கோட்டை, சமாதானபுரம், கே.டி.சி. நகர், ரெட்டியார்பட்டி, விக்கிரமசிங்கபுரம் பகுதிகளில் பரவலாக மழை பெய்தது.\nதொடர் மழையால் பாபநாசம், மணிமுத்தாறு, கொடுமுடியாறு, கருப்பாநதி, குண்டாறு. அடவிநயினார் அணை களுக்கு நீர்வரத்து சற்று அதிக ரித்துள்ளது.\nதூத்துக்குடியில் நேற்று காலை 10.30 மணி முதல் 11.30 மணி வரை பலத்த மழை பெய்தது. மாலை 3 மணி வரை சாரல்மழை பெய்துகொண்டே இருந்தது. இதனால் தாழ்வான இடங்களில் மழைநீர் குளம் போல் தேங்கியது.\nஇதுதவிர கோவில்பட்டியில் பெய்த கனமழையால் ரெயில் நிலையம் அருகே சாலையில் மழை வெள்ளம் பெருக்கெடுத்து ஓடியது. கனமழையால் தூத்துக்குடி மாவட்டத்தில் உள்ள உப்பளங்களில் தண்ணீர் தேங்கியதால் மூழ்கிவிட்டன. இதனால் உப்பு உற்பத்தி கடுமையாக பாதிக்கப்பட்டது.",
        "filename": "Screenshot 2025-10-29 052025.png"
    },
    {
        "headline": "மராட்டியத்தில் ஒரே நாளில் 61 நக்சலைட்டுகள் போலீசில் சரண்",
        "news": "கட்சிரோலி, அக்.15-\nநக்சலைட்டு பாதிப்புக்கு உள்ளான மராட்டிய மாநிலம் கட்சிரோலி மாவட்டத்தை சேர்ந்த 61 நக்சலைட்டுகள் நேற்று முன்தினம் இரவு 10 மணியளவில் போலீசார் முன் சரண் அடைந்தனர். அங்குள்ள ஹோத்ரி கிராமத்தில் போலீசாரிடம் ஆயுதங்களை ஒப்படைத்து சரணாகதி அடைந்தனர். அவர்கள் போலீசில் ஒப்படைத்த ஏ.கே.-47 துப்பாக்கிகள், ரைபிள்கள் என 16 துப்பாக்கிகள் மற்றும் ஆயுதங்களையும் போலீசார் வேனில் எடுத்து சென்றனர். சரண் அடைந்தவர்களில் வேணுகோபால் ராவ் என்ற பூபதி என்பவர் முக்கிய நக்சலைட்டு ஆவார். நக்சலைட்டுகளின் நாசவேலைக்கு முக்கிய வியூக வகுப்பாளராக இருந்த அவருடைய தலைக்கு போலீசார் ரூ.6 கோடி சன்மானம் அறிவித்து இருந்தனர் என்பது குறிப்பிடத்தக்கது.",
        "filename": "Screenshot 2025-10-29 052025.png"
    },
    {
        "headline": "கெட்டுப்போன சிக்கனை வழங்கியதாக புகார்:",
        "news": "சென்னை, அக்.15-\nகெட்டுப்போன சிக்கனை வழங்கியதால் உடல்நலம் பாதிக்கப்பட்டதாக கூறி ஒருவர் தொடர்ந்த வழக்கில் சம்பந்தப்பட்ட பிரியாணிகடைக்கு ரூ.75 ஆயிரம் அபராதம் விதித்து நுகர்வோர் கோர்ட்டு தீர்ப்பு கூறி உள்ளது.",
        "filename": "Screenshot 2025-10-29 052056.png"
    },
    {
        "headline": "பிரியாணி கடைக்கு ரூ.75 ஆயிரம் அபராத\nநுகர்வோர் கோர்ட்டு உத்தரவு",
        "news": "போன சிக்கனை வழங்கியதால் தான் உடல்நலம் பாதிக் கப்பட்டது. எனவே, உரிய இழப்பீடு வழங்க உத்தரவிட வேண்டும்' என கூறியிருந்தார்.\nஎந்த புகாரும் இல்லை\nஇந்த மனுவை ஆணையத் தின் தலைவர் கோபிநாத். உறுப்பினர் ராமமூர்த்தி ஆகி யோர் விசாரித்தனர்.\nஅப்போது, பிரியாணி கடை தரப்பில் பதில் மனு தாக்கல் செய்யப்பட்டது. அதில், 'மனு தாரர் பிரியாணி வாங்கிய தினத்தன்று மேலும் 578 பேர் சாப்பிட்டு உள்ளனர். உடல்நல பிரச்சினை ஏற்பட்டதாக யாரும் புகார் கூறவில்லை.\nமனுதாரர் எந்தவித ஆதார மும் இல்லாமல் நஷ்டஈடு கோருகிறார். எங்கள் கடை சென்னையில் மட்டும் 24 இடங் களில் செயல்படுகிறது. இது வரை எந்த புகாரும் இல்லை' என கூறப்பட்டிருந்தது.\nஉணவு தயாரிக்கப்படுவதாக உணவு பாதுகாப்பு அதிகாரி யால் இந்த பிரியாணிகடைக்கு சீல் வைக்கப்பட்டு 10 நாட்க ளுக்கு பின்பு மீண்டும் திறக்கப் பட்டுஉள்ளது. இந்த பிரியாணி கடை உணவு பொருட்களை சுகாதாரமற்ற முறையில் வைத் திருந்ததையும், சமையலறை சுகாதாரமற்ற நிலையில் இருந்த தையும் உணவு பாதுகாப்பு அதிகாரிகள் உறுதி செய்துள்ள னர்.\nகெட்டுப்போன உணவு பொருட்களை குளிர்சாதன பெட்டியில் சுகாதாரமற்ற முறையில்வைத்திருந்ததாகவும் அவர்கள் சுட்டிக்காட்டி உள்ள னர். இதன்மூலம் மேற்படி பிரி யாணிகடையில்சுகாதாரமற்ற முறையில் உணவு பொருள் தயாரித்ததற்கு தெளிவான ஆதாரம் உள்ளது.\nஎனவே, சேவை குறைபாட் டுக்காக மனுதாரருக்கு இழப்பீ டாக ரூ.25 ஆயிரம் வழங்க வேண்டும்' என உத்தரவிட்டது.\nஇதேபோன்று ராதிகா என்ப வர் கடைமீது தொடர்ந்த வழக்கை விசாரித்த ஆணை இதே கோர்ட்டு உத்தரவிட்டு",
        "filename": "Screenshot 2025-10-29 052056.png"
    },
    {
        "headline": "வயிற்றுப்போக்கு",
        "news": "சென்னை கொடுங்கையூர் வாசகிநகரைச் சேர்ந்தவர் நாக ராஜன். இவர், சென்னை வடக்கு மாவட்ட நுகர்வோர் குறைதீர் ஆணையத்தில் தாக் கல் செய்த மனுவில், 'கடந்த 16.9.2024 அன்று கொடுங்கையூ ரில் உள்ள எஸ்.எஸ்.ஐதராபாத் பிரியாணி கடையில் சிக்கன் பிரியாணி மற்றும் சிக்கன் பால்ஸ் வாங்கினேன்.\nஇந்த பிரியாணியை சாப் பிட்ட எனக்கு வாந்தி மற்றும் வயிற்றுப்போக்கு ஏற்பட்டது. இதனால் தனியார் ஆஸ்பத்தி ரியில் அனுமதிக்கப்பட்டு சிகிச்சை பெற்றேன்.",
        "filename": "Screenshot 2025-10-29 052056.png"
    },
    {
        "headline": "ரூ.75 ஆயிரம் அபராதம்",
        "news": "வழக்கை விசாரித்த ஆணை பீடாக ரூ.50 ஆயிரம் வழங்க",
        "filename": "Screenshot 2025-10-29 052056.png"
    },
    {
        "headline": "சந்திராவில் ஏ.ஐ. தரவு மையம் அமைக்க\nகூகுள் ரூ.1 லட்சம் கோடி முதலீடு",
        "news": "புதுடெல்லி, அக்.15-\nஆந்திராவில் ஏ.ஐ. தரவு\nமையம் அமைக்க கூகுள்\nதிட்டமிட்டுள்ளது. இதற்\nகாக அடுத்த 5 ஆண்டு\nகளில் ரூ.13 லட்சம் கோடி\nமுதலீடு செய்ய உள்ளதாக\nஅறிவித்துள்ளது.",
        "filename": "Screenshot 2025-10-29 052125.png"
    },
    {
        "headline": "விக்சித் பாரத் 2047",
        "news": "இந்தியாவில் ஏ.ஐ. எனப்\nபடும்செயற்கை நுண்ணறிவின்\nவளர்ச்சி அசுர வேகத்தில்\nவளர்ந்து வருகிறது. மத்திய அர\nசாங்கமும் 'விக்சித் பாரத் 2047'\nஎன்ற பிரசாரத்தை தொடங்கி\nஇந்தியாவை வளர்ந்த நாடு\nகளில் ஒன்றாக உருவாக்கும்\nநோக்குடன் செயல்படுகிறது.\nஇதற்காக செயற்கை நுண்ண\nறிவு சார்ந்த சேவைகளின் விரி\nவாக்கத்தை வேகப்படுத்த\nதிட்டமிட்டுள்ளது.\nடெல்லியில் மத்திய\nஅமைச்சகம் சார்பில் பாரத்\nஏ.ஐ.சக்தி மாநாடு நேற்று நடந்\nதது மத்திய நிதி மந்திரி நிர்\nமலா சீதாராமன், தகவல்\nதொழில்நுட்பத்துறை மந்திரி\nஅஷ்வினி வைஷ்ணவ் தலை\nமையில் நடந்த இந்த மாநாட்\nடில் உலகின் மிக பெரிய தக\nவல் தொழில்நுட்ப நிறுவன\nமான கூகுள் முக்கிய அறிவிப்பு\nஒன்றை வெளியிட்டது.",
        "filename": "Screenshot 2025-10-29 052125.png"
    },
    {
        "headline": "புதிய ஏ.ஐ.தரவு மையம்",
        "news": "இந்த மாநாட்டில் கூகுள்\nகிளவுட் நிறுவனத்தின்\nதலைமை நிர்வாக அதிகாரி\nதாமஸ் குரியன் கலந்து கொண்\nடார். அப்போது இந்தியாவில்\nகூகுள் நிறுவனம் தனது புதிய\nசெயற்கை நுண்ணறிவு\nமையத்தை நிறுவுவதாக அறி\nவித்தார்.\nஇந்த மையம் மூலம், கூகுள்\nதன்னு முழுமையான ஏ.ஐ\nதொழில்நுட்ப விரிவை இந்தி\nயாவில் அறிமுகப்படுத்தி, நாட்\nடின் ஏ.ஐ. சார்ந்த மாற்றத்திற்\nகாகபாய்ச்சலைமேற்கொள்ள\nஉதவவுள்ளதாக தெரிவித்தார்.\nஆந்திராவின் விசாகப்பட்டி\nனத்தில் அமையவுள்ள இந்த\nமையத்திற்காக கூகுள் நிறுவ\nனம் அடுத்த 5 ஆண்டுகளுக்கு\n(2026-30) ரூ.1.32 லட்சம் கோடி\n(15 பில்லியன் அமெரிக்கடாலர்\nகள்) முதலீடு செய்ய உள்ளது.\nஇது கூகுள் இதுவரை இந்தியா\nவில் மேற்கொண்ட முதலீடு\nகளில் மிகப்பெரியது ஆகும்.",
        "filename": "Screenshot 2025-10-29 052125.png"
    },
    {
        "headline": "வரவேற்பு",
        "news": "கூகுளின் இந்த முதலீட்டு\nஅறிவிப்புக்கு பிரதமர் மோடி\nவரவேற்பு தெரிவித்துள்ளார்.\nசமூக வலைத்தளத்தில்\nஅவர். \"இது 'விகசித் பாரத்'\nஉருவாக்கும் எங்கள் தேசிய\nநோக்கத்துடன் இணங்குகிறது.\nஇந்த திட்டம், தொழில்நுட்\nபத்தை மக்கள் அனைவருக்\nகும் சமமாகக் கொண்டுசெல்\nலும் ஒரு வலிமையான இயக்க\nமாக அமையும்.\nஅதே நேரத்தில், இந்தியா\nவின் டிஜிட்டல் பொருளாதா\nசத்தை வலுப்படுத்தி, உலக\nதொழில்நுட்ப முன்னணியில்\nஇந்தியாவின் நிலையை உறு\nதிப்படுத்தும்\" என பதிவிட்\nடார். கூகுள் தலைமை செயல்\nஅதிகாரி சுந்தர் பிச்சையும்\n'வரலாற்று சிறப்புமிக்க முத\nலீடு' என பதிவிட்டுள்ளார்.",
        "filename": "Screenshot 2025-10-29 052125.png"
    },
    {
        "headline": "அதிநவீன வசதிகள்",
        "news": "அதிநவீன ஏ ஐ கட்டமைப்பு\nவசதி, 1 ஜிகாவாட் திறன்\nகொண்ட தரவு அமைப்பு.\nபுதுப்பிக்கப்பட்ட ஆற்றல்\nஆதார மையம் ஆகியவை\nஅமைய உள்ளன. மேலும்\nஅவை நீட்டிக்கப்பட்ட ஒளிக்\nகேபின் வலைப்பின்னல் மூல\nமாக அனைத்தும் ஒரே தளத்\nதில் ஒருங்கிணைக்கப்படவுள்\nளது. இந்தியாவின் டிஜிட்டல்\nதேவைகள் நிவர்த்தி செய்து\nஇணைய வேகத்தை கூட்டி\nநிலைத்தன்மை அடையவும்.\nநாட்டின் டிஜிட்டல் உள்கட்ட\nமைப்பு வலுப்படுத்த இந்த\nதரவு மையம் உதவும்.\nமேலும் இந்த தரவு மையம்\nஅமையவதன் மூலமாக நேர\nடியாக 6 ஆயிரம் பேருக்கும்\nமொத்தமாக 20 ஆயிரம்\nபேருக்கு பணிவாய்ப்பு\nகிடைக்க இருக்கிறது. இந்த\nமாநாட்டில் மத்திய மந்திரி\nநாரா லோகேஷ், ஆந்திர\nமுதல்-மந்திரி சந்திரபாபு\nநாயுடு ஆகியோர் கலந்து\nகொண்டனர்.",
        "filename": "Screenshot 2025-10-29 052125.png"
    },
    {
        "headline": "ஹர்ஷித் ராணாவை விமர்சிப்பது வெட்கக்கேடானது",
        "news": "புதுடெல்லி, அக்.15-\nதனிப்பட்ட முறையில் ஹர்ஷித்ராணாவை விமர் சிப்பது வெட்கக்கேடானது என ஸ்ரீகாந்துக்கு பயிற்சியாளர் கம்பீர் பதிலடி கொடுத்துள்ளார்.",
        "filename": "Screenshot 2025-10-29 051253.png"
    },
    {
        "headline": "கம்பீர் பேட்டி",
        "news": "வெஸ்ட்இண்டீசுக்கு எதிரான டெஸ்ட் தொடரை வென்ற பிறகு இந்திய அணியின் தலைமை பயிற்சியாளர் கவுதம் கம்பீர் நிருபர்களுக்கு பேட்டி அளித்தார்.\nஅப்போது அவர் கூறியதாவது:-\nடெல்லி ஆடுகளம் இதை விட நன்றாக இருந்திருக்கலாம். இங்கு 5-வது நாளில் தான் முடிவு கிடைத்தது, வேகப்பந்து வீச்சாளர்களுக்கும் ஆடுகளம் கைகொடுக்க வேண்டும். நாம் தொடர்ந்து சுழற்பந்து வீச்சின் முக்கியத்துவம் குறித்து பேசுகி றோம். உங்களிடம் இரண்டு தரமான வேகப்பந்து வீச்சாளர்கள் இருக்கும் போது அவர் களும் நம் ஆட்டத்தில் இருக்க வேண்டும் என விரும்புகிறேன். ஆடுகளத்தில் போதுமான சுழற்சி இல்லாவிட்டாலும் கூட பரவாயில்லை. ஆனால் 'பவுன்ஸ்' இருக்க வேண்டியது அவசியம். அத்தகைய ஆடுகள மாக இது இல்லை. இனி வரும் காலங்களில் டெஸ்ட் கிரிக் கெட்டுக்கு இதை விட சிறந்த ஆடுகளங்கள் கிடைக்கும் என்று நம்புகிறேன். ஏனெனில் டெஸ்ட் கிரிக்கெட்டை உயிர்ப்புடன் வைத்திருக்கும் பொறுப்பு தம் அனைவருக்கும் உள்ளது.",
        "filename": "Screenshot 2025-10-29 051253.png"
    },
    {
        "headline": "ஸ்ரீகாந்துக்கு கம்பீர் பதிலடி",
        "news": "அவருக்கு சாதகமாக எதுவும் செய்யவில்லை. இந்த பதவிக்கு அவர் தகுதியானவர். அவர் மிகவும் கடினமாக உழைக்கி றார். ஒரு கேப்டனாக ஏற்க ளவே கடினமான சோதனை யில் தேர்ச்சி பெற்று விட்டார். கடினமான இங்கிலாந்து சூழ லில் 5 போட்டிகள் கொண்ட டெஸ்ட் தொடரில் பிரமாத மாக செயல்பட்டார். கேப்ட னாக மட்டுமின்றி. ஒரு வீரராக வும் அந்த தொடரில் (4 சதம் உட்பட 754 ரன்) அசத்தினார். இவ்வாறு கம்பீர் கூறினார்.",
        "filename": "Screenshot 2025-10-29 051253.png"
    },
    {
        "headline": "கோலி, ரோகித் குறித்து...",
        "news": "ரோகித் சர்மா, விராட் கோலி ஆகியோரின் எதிர்காலம் குறித்து கேட்கிறீர்கள். 50 ஓவர் உலகக் கோப்பை போட் டிக்கு இன்னும் 2% ஆண்டுகள் உள்ளது. இப்போதைக்கு எது முக்கியம் என்பதை யோசிக்க வேண்டும். அவர்கள் இருவரும் தரமான வீரர்கள் என்பதில் சந்தேகமில்லை. மீண்டும் இதி ய அணிக்கு திரும்பியிருக்கி றார்கள். அவர்களது அனுபவம் ஆஸ்திரேலிய ஒரு நாள் தொட ரில் பயனுள்ளதாக இருக்கப் போகிறது. இந்த சுற்றுப்பயணம் அவர்களுக்கு வெற்றிகரமாக அமையும் என்று நம்புகிறேன். அதை விட முக்கியம், ஒரு அணியாக இந்த தொடரில் சாதிக்க வேண்டும்.\nடெஸ்ட் கிரிக்கெட் அல்லது ஒருநாள்போட்டிக்கான அணி யின் கேப்டனாக சுப்மன் கில் நியமிக்கப்பட்டதில் யாரும்",
        "filename": "Screenshot 2025-10-29 051253.png"
    },
    {
        "headline": "ஸ்ரீகாந்துக்கு பதில்",
        "news": "இந்திய அணியில் வேகப் பந்து வீச்சாளர் ஹாஷித் ராணாவுக்கு தொடர்ந்து வாய்ப்பு வழங்கப்படுவது குறித்து இந்திய முன்னாள் கேப் டன் ஸ்ரீகாந்த் சமீபத்தில் விமர் சித்து இருந்தார். 'தற்போது இந்திய அணியில் ஒரே ஒரு நிரந்தர வீரர்தான் இருக்கிறார். அவர் எதற்கு இருக்கிறார் என்பது யாருக்கும் தெரியாது. சிலர் நன்றாக ஆடினாலும் அணியில் இடமில்லை. சிலர் சரியாக ஆடாவிட்டாலும் அணியில் இடம் கிடைக்கிறது. அணிக்கு தேர்வாக வேண்டும் என்றால் கம்பீருக்கு ஆமாம் சாமி போட வேண்டும் போல' என ஸ்ரீகாந்த் கூறியிருந்தார்.\nஸ்ரீகாந்தின் குற்றச்சாட்டு குறித்து கம்பிரிடம் நிருபர்கள் கேட்ட போது கொதித்து போனார். காட்டமாக பதில் அளித்த கம்பீர் 'தங்களது யூடி யூப் சேனலை பிரபலப் படுத் துவதற்காக 23 வயது இளம் வீரரை தனிப்பட்ட முறையில் குறி வைத்து தாக்குவது வெட் கக்கேடான செயல், ஹர்ஷித் ராணாவின் தந்தை ஒன்றும் முன்னாள் தேர்வு குழு தலை வரோ அல்லது முன்னாள் வீரரோ கிடையாது. அவர் தனது சொந்த திறமையின் மூலம் அணியில் இடம் பிடித் துள்ளார். தனிப்பட்ட முறை யில் ஒருவரை மோசமாக விமர் சிப்பது நியாயமற்றது. உங்க ளுக்கு நாக்கி பேச வேண்டும் என்றால் என்னை பற்றி பேசுங் கள்.என்னால் அதை சமாளிக்க முடியும். ஆனால் அந்த 23வயது குழந்தையை விட்டு விடுங்கள். முடியூப் சேனலுக்காக எதையா வது பேசாதீர்கள்' என்றார்.\nடெல்லியை சேர்ந்தஹர்ஷித் ராணா 2 டெஸ்ட், 5 ஒரு நாள் மற்றும் மூன்று 20 ஓவர் போட் டிகளில் ஆடியிருக்கிறார். ஐ.பி. எல். கிரிக்கெட்டில் கொல் கத்தா நைட் ரைடர்ஸ் அணிக் காக ஆடுவது குறிப்பிடத்தக் கது.",
        "filename": "Screenshot 2025-10-29 051253.png"
    },
    {
        "headline": "தொடரை முழுமையாக கைப்பற்றியது இந்தியா",
        "news": "புதுடெல்லி, அக்.15-\nவெஸ்ட் இண்டீசுக்கு எதி\nரான 2-வது டெஸ்டிலும்\nஇந்திய அணி வெற்றி\nபெற்று தொடரை 2-0\nஎன்ற கணக்கில் முழுமை\nயாக வசப்படுத்தியது.",
        "filename": "Screenshot 2025-10-29 051312.png"
    },
    {
        "headline": "டெஸ்ட் கிரிக்கெட்",
        "news": "இந்தியா-வெஸ்ட்இண்டீஸ்\nஅணிகள் இடையிலான 2-வது\nமற்றும் கடைசி டெஸ்ட் கிரிக்\nகெட் போட்டி டெல்லியில்\nஉள்ள அருண்ஜெட்லிஸ்டேடி\nயத்தில் சுடந்த 10-ந்தேதி\nதொடங்கியது. இதில் முதல்\nஇன்னிங்சில் முறையே இந்\nதியா 518 ரன்களும் (டிக்ளேர்).\nவெஸ்ட் இண்டீஸ் 248 ரன்\nகளும் எடுத்தன.\n270 ரன்கள் பின்தங்கிய\nவெஸ்ட் இண்டீஸ் அணி\n'பாலோ-ஆன்' பெற்று\nதொடர்ந்து 2-வது இன்னிங்சை\nஆடியது. ஜான் கேம்ப்பெல்,\nஷாய்ஹோப் ஆகியோரது சதத்\nதால் சரிவை சமாளித்த\nவெஸ்ட் இண்டீஸ் 390 ரன்கள்\nசேர்த்து ஆல்-அவுட் ஆனது.\nஇதன் மூலம் இந்தியாவுக்கு 121\nரன்கள் வெற்றி இலக்காக நீர்\nணயிக்கப்பட்டது. இதை\nநோக்கி ஆலகா இன்னிங்சை\nஆடிய இந்தியா டவது நாள் லோரி\nசன்களுடன் வெற்றியை நெருங்\nகியது, லோகேஷ் ராகுல் 25\nரன்களுடனும், சாய் சுதர்சன்\n30 ரன்களுடனும் களத்தில்\nஇருந்தனர்.\nஇந்தநிலையில் 5-வது மற்றும்\nநற்று\nதொடர்ந்து ஆடிய இந்தியா\nமேற்கொண்டு 2 விக்கெட்டு\nகளை இழந்து வெற்றிக்கனியை\nபதித்தது அதர்சன் 9 ரன்களில்,\nசுழற்பந்து வீச்சாளர்\nடன் சேஸ் பந்தில் ஸ்லிப்பில்\nநின்ற ஷாய் ஹோப்பிடம் சிக்\nகினார்.அடுத்து வந்த கேப்டன்",
        "filename": "Screenshot 2025-10-29 051312.png"
    },
    {
        "headline": "தொடர்ந்து 10-வது முறையாக...",
        "news": "இந்திய அணி 2002-ம் ஆண்டில் இருந்து வெஸ்ட் இண்டீசுக்கு\nஎதிராக தொடர்ந்து 10-வது முறையாக டெஸ்ட் தொடரை கைப்பற்றி\nஇருக்கிறது. இதன் மூலம் குறிப்பிட்ட ஒரு அணிக்கு எதிராக\nதொடர்ந்து அதிக முறை தொடர்களை வென்ற அணி என்ற\nதென்ஆப்பிரிக்காவின் சாதனையை (இவர்களும் வெஸ்ட் இண்டீ\nசுக்கு எதிராக தொடர்ந்து 10 தொடரில் வெற்றி) இந்தியா சமன்\nசெய்தது.\nவெஸ்ட் இண்டீசுக்கு எதிராக கடைசியாக ஆடிய 27 டெஸ்டு\nகளில் (17 வெற்றி, 10 டிரா) இந்தியா தோற்றதில்லை. குறிப்பிட்ட\nஅணிக்கு எதிராக தொடர்ந்து அதிக போட்டிகளில் தோல்வியே\nசந்திக்காமல் வீறுநடை போடும் அணியாக இந்தியா திகழ்கிறது.\nவிக்கெட் கிப்பர் துருவ் ஜூரெல் இதுவரை ஆடியுள்ள 7 டெஸ்\nடுகளிலும் இந்தியாவுக்கு வெற்றி கிட்டியுள்ளது. அறிமுக போட்டி\nயில் இருந்து தோல்வியே சந்திக்காமல் அதிக வெற்றிகளை பெற்ற\nஇந்தியர் என்ற சிறப்பை அவர் பெற்றார். இதற்கு முன்பு புவனேஷ்\nவர்குமார் தனது முதல் 5 டெஸ்டுகளில் வென்றதே அதிகபட்சமாக\nஇருந்தது.\nஉள்நாட்டில் இந்தியாவின் 122-வது வெற்றியாக இது அமைந்\nதது. சொந்தமண்ணில் அதிக டெஸ்டுகளில் வெற்றிகளை குவித்த\nஅணிகளின் பட்டியலில் தென்ஆப்பிரிக்காவை (121 வெற்றி) பின்\nனுக்கு தள்ளி இந்தியா 3-வது இடத்துக்கு முன்னேறியது. முதல்\nஇரு இடங்களில் ஆஸ்திரேலியா (262), இங்கிலாந்து (241)\nஉள்ளன.",
        "filename": "Screenshot 2025-10-29 051312.png"
    },
    {
        "headline": "இந்தியா வெற்றி",
        "news": "சுப்மன் கில் (13 ரன்) பந்தை 2-0 என்ற கணக்கில் முழுமை\nசிக்சருக்கு தூக்க முயற்சித்து யாக சொந்தமாக்கியது. இந்த\nகேட்ச்சாகிப் போனார். மறுமு டெஸ்டில் மொத்தம் 8 விக்\nனையில் அரைசதம் விளாசிய கெட் வீழ்த்திய இந்திய சுழற்\nலோகேஷ் ராகுல் இன்னிங்சை தித்திப்பாக பந்து குல்திப்யாதில் டெஸ்டஅனெகளுக்கு நான\nமுடித்து வைத்தார். ஆட்டநாயகன் விருதையும், யும் என்றநம்பிக்கையை அளிக்\nரவீந்திர ஜடேஜா தொடர்நாய கும். இங்கிருந்து நாங்கள்\nகன் விருதையும் (104 ரன் மற்றும் தொடர்\n8 விக்கெட்) பெற்றனர்.\nதற்போதைய வெற்றியையும்\nசேர்த்து உலக டெஸ்ட் சாம்பி\nமன்ஷிப் புள்ளிப் பட்டியலில்\nஇந்திய அணி 61.90 சதவீத புன்\nனியுடன் 3-வது இடத்தில் உன்\nளது. முதலிடத்தில் ஆஸ்திரேலி\nயாவும் (100 சதவீதம்). 2-வது\nஇடத்தில் இலங்கையும் சில\nசதவீதம்) உள்ளது.",
        "filename": "Screenshot 2025-10-29 051312.png"
    },
    {
        "headline": "கேப்டன்கள் கருத்து",
        "news": "அளித்த சுப்மன் கில்லிடம், இது\nவரை கேப்டன்ஷிப்பில் (7\nடெஸ்டில் கேப்டன்) கற்றுக்\nகொண்ட பாடம் என்ன? என\nகேட்ட போது, 'இந்திய\nஅணியை வழிநடத்துவது மிகப்\nபெரிய கவுரவம். நம் முன் எத்த\nகைய சூழ்நிலை உள்ளதோ\nஅதற்கு ஏ ஏற்ப முடிந்த வரை\nசிறந்த முடிவை எடுக்க முயற்\nசிக்கிறேன். சில சமயம் வீரர்கள்\nதேர்வில் தைரியமான முடிவு\nகளை எடுக்க வேண்டி இருக்\nகும். அது குறிப்பிட்ட சூழலில்\nஎந்த வீரரால் ரன் எடுக்க முடி\nயும் அல்லது விக்கெட் எடுக்க\nமுடியும் என்பதை பொறுத்தது'\nஎன்று பதில் அளித்தார்.\nவெஸ்ட் இண்டீஸ் கேப்டன்\nரோஸ்டன் சேஸ் கூறுகையில்,\n'இந்தடெஸ்டில் இருந்து நிறைய\nசாதகமான அம்சங்களை எடுத்\nதுக் கொள்ள முடியும். கேம்ப்\nபெல், ஷாய் ஹோப் அருமை\nயாக விளையாடி சதம் அடித்த\nனர். அது மட்டுமின்றி நீண்ட\nஇடைவெளிக்கு பிறகு இன்\nனிங்சில் 100 ஓவர்களுக்கு மேல்\nவிளையாடி இருக்கிறோம்.\nஇதே போல் 5-வது நாளுக்கு\nஇந்த ஆட்டத்தை நகர்த்தியது இன்\nனொரு நல்ல விஷயம். இந்த\nசெயல் பாடுகளுமுன்னணி\nதொடர்ந்து முன்னேற்றம்\nகாண வேண்டும்' என்றார்.\nவெற்றிக்கு பிறகு பேட்டி டெஸ்ட் தொடரை வெற்றி\nகரமாக நிறைவு செய்த இந்திய\nவில் சுற்றுப்பயணம் மேற்\nகொண்டு 3 ஒரு நாள் மற்றும்\nஐந்து 20 ஓவர் போட்டிகளில்\nஆடுகிறது. இந்தியா-ஆஸ்திரே\nயிலான முதலா\nவது ஒரு நாள் போட்டி வருகிற\n19-ந்தேதி பொத்தில் நடக்கிறது.",
        "filename": "Screenshot 2025-10-29 051312.png"
    },
    {
        "headline": "உலகக் கோப்பை கால்பந்து போட்டிக்கு 'குட்டிதேசம்' தகுதி",
        "news": "பிரயா, அக்.15-\n48 அணிகள் பங்கேற்கும் 23-வது உலகக் கோப்பை கால்பந்து போட்டி அடுத்த ஆண்டு ஜூன், ஜூலை மாதங்களில் கனடா, மெக்சிகோ, அமெரிக்கா ஆகிய நாடுகளில் நடக்கிறது. போட்டியை நடத்தும் நாடுகளை தவிர மற்ற அணிகள் தகுதி சற்று மூலமே நுழைய முடியும். இதன் தகுதி சுற்று போட்டிகள் கண்டங்கள் வாரியாக நடந்து வருகிறது. இதில் ஆப்பிரிக்க மண்டலத்துக்கான தகுதி சுற்றில், கேப் வெர்டே தலைநகர் பிரயாவில் நேற்று முன்தினம் இரவு நடந்த 'டி' பிரிவு ஆட்டம் ஒன்றில் உலக தரவரிசையில் 70-வது இடம் வகிக்கும் கேப் வெர்டே அணி 3-0 என்ற கோல் கணக்கில் எஸ்வாதினியை தோற்கடித்து தனது பிரிவில் முதலிடத்தை (7 வெற்றி. 2 டிரா, ஒரு தோல்வியுடன் 23 புள்ளி) உறுதி செய்ததுடன் முதல் முறையாக உலகக் கோப்பைக்கு தகுதி பெற்றது.\nஉலகக் கோப்பை போட்டிக்குள் கால்பதிக்கும் 2-வது குட்டிதேசம் என்ற சிறப்பை கேப்வெர்டே பெற்றுள்ளது. இங்கு வசிக்கும் மக்கள் தொகை 5 லட்சத்து 25 ஆயிரம் மட்டுமே. மேற்கு ஆப்பிரிக்காவில் மத்திய அட்லாண்டிக் பெருங்கடலில் அமைந்துள்ள குட்டி தீவான கேப் வெர்டே நாட்டு மக்கள் வெற்றியை திருவிழா போல் கொண்டாடினர். 95 ஆண்டு கால உலகக் கோப்பை கால்பந்து வரலாற்றில், இந்த போட்டிக்கு தகுதி பெற்ற சிறிய நாடு என்ற பெருமை ஐஸ்லாந்து வசம் உள்ளது. 2018-ம் ஆண்டு உலகக் கோப்பை போட்டியில் முதல்முறையாக ஆடிய போது அந்த நாட்டின் மக்கள் தொகை 3% லட்சமாக இருந்தது.\nஉலகில் அதிக மக்கள் தொகை கொண்ட நாடான இந்தியா இதுவரை உலகக் கோப்பை போட்டியில் ஆடியதில்லை. ஒவ்வொரு முறையும் தகுதி சுற்றோடு வெளியேறுவது நினைவு கூரத்தக்கது.",
        "filename": "Screenshot 2025-10-29 051326.png"
    },
    {
        "headline": "மாநில விளையாட்டு போட்டியில் சென்னை அணி 'சாம்பியன்'",
        "news": "சென்னை, அக்.15- முதல்-அமைச்சர் கோப் பைக்கான மாநில விளை யாட்டு போட்டியில் சென்னை அணி ஒட்டு மொத்த சாம்பியன் பட் டத்தை கைப்பற்றியது. முதல்- அமைச்சர் மு.க.ஸ்டாலின் பரிசு வழங்கி பாராட்டினார்.\nமாநில விளையாட்டு மேம்பாட்டு ஆணையம் சார்பில் முதல்-அமைச்சர் கோப் பைக்கான மாநில விளை யாட்டுபோட்டிகள் சென்னை, செங்கல்பட்டு, மதுரை உள்பட தொடங்கியது பள்ளி, கல்லூரி மாணவர்கள், பொதுப்பிரிவி னர், மாற்றுத் திறனாளிகள், அரசு ஊழியர்கள் என 5 பிரிவு களில் 38 வகையான வினை யாட்டு போட்டிகள் நடந்தது. இதில் 32 ஆயிரத்துக்கும் மேற் பட்ட வீரர், வீராங்கனைகள் கலந்து கொண்டனர்.\n38 மாவட்டங்கள் பங்கேற்ற இந்த போட்டியில் சென்னை அணி 109 தங்கம், 90 வெள்ளி, 62 வெண்கலம் என 281 பதக் கங்களை வென்று ஒட்டு மொத்த சாம்பியன்ஷிப் பட் டத்தை தட்டிச்சென்றது. செங் கல்பட்டு மாவட்டம் (36 தங் கம், 22 வெள்ளி, 30 வெண்கலம்) 2-வது இடத்தையும், கோவை மாவட்டம் (33 தங்கம், 27 வெள்ளி, 35 வெண்கலம்)3-வது இடத்தையும் பிடித்தன.\nமுதல்-அமைச்சர் மு.க.ஸ்டாலின் இந்த போட்டியின் நிறைவு விழா சென்னை நேரு உள்ளி ளையாட்டு அரங்கில் நேற்று மாலை நடந்தது. முதல்- அமைச்சர் மு.க.ஸ்டாலின் சிறப்பு விருந்தினராக கலந்து கொண்டு முதல் 3 இடங்களை பிடித்த சென்னை, செங்கல் பட்டு, கோவை அணிகளுக்கு பரிசுக் கோப்பைகளை வழங்கி பாராட்டினார். அத்துடன் விளையாட்டு வீரர்களுக்கான மருத்துவ காப்பீட்டு திட்டத் தின் அடையான அட்டையை வழங்கினார். மேலும் தமிழ் நாடு சாம்பியன்ஸ் அறக்கட் டளை திட்டத்தின் கீழ் வீராக ளுக்கு நிதியுதவி மற்றும் வினை யாட்டு உபகரணங்களையும் அளித்தார்.\nவிழாவில் முதல்-அமைச்சர் மு.க.ஸ்டாலின் பேசுகையில் கூறியதாவது:-\nவிளையாட்டை வளர்க்க, திறமையான வீரர்களை அ (அடை யாளம் கண்டு ஊக்குவிக்க, உரிய அங்கீகாரம் வழங்க 37 கோடி ரூபாய் பரிசுத் தொகை யுடன் இந்த 'முதல்-அமைச்சர் கோப்பை\" விளையாட்டு போட்டிகளை நடத்தியிருக்கி றோம். துணை முதல்-அமைச் சர் உதயநிதி ஸ்டாலின் எடுத் துச் சொன்னது போல, கடந்த நான்கு ஆண்டுகளில் தமிழ் நாடு, அனைத்துத் துறைகளி லும் எப்படிப்பட்ட உயரங் களை அடைந்து இருக்கிறது என்று இளைஞர்களான உங்க ளுக்கு நன்றாக தெரிந்திருக்கும். அதனால்தான், நாட்டிலேயே பொருளாதாரத்தில் எந்த மாதி லமும் சாதிக்காத இரட்டை இலக்க வளர்ச்சியை நாம் சாத் தியப்படுத்தியிருக்கிறோம்.\nஇந்த சாதனைப் பயணம் வினையாட்டுத் துறையிலும் எதிரொலிக்கிறது. தொடர்ந்து திறமையாளர்கள் எங்கு இருந்தாலும் அடை யாளம் கண்டு, அவர்களை",
        "filename": "Screenshot 2025-10-29 051400.png"
    },
    {
        "headline": "அதிக நிதி ஒதுக்கீடு",
        "news": "கடந்த அ.தி.மு.க. ஆட்சியின் போது விளையாட்டுத்துறை உட்பட்டமை புக்காக, 20கோடியே 33 லட்சம் ரூபாய்தான் நிதி ஒதுக்கப்பட் டது. ஆனால், நாங்கள் ஆட்சிக்கு வந்த இந்த நான்கு ஆன் டுகளில், 601 கோடியே 39 லட் சம் ரூபாய் நிதி ஒதுக்கியிருக்கி றோம். ஒட்டுமொத்தமாக விளையாட்டுத் துறைக்காக ஒதுக்கப்பட்டிருக்கும் நிதி எவ்வ ளவு தெரியுமா? 1,945 கோடி ரூபாய் நிதி ஒதுக்கியிருக்கி றோம். அதனால்தான், நம்மு டைய திராவிட மாடல் அரசை, வினையாட்டுத் துறைக்கான பொற்காலம் என்று சொன்னேன். தமிழ்நாடு போன்று, வேறு எந்த மாதில மும் வினையாட்டுகளுக்கும், விளையாட்டு வீரர்களுக்கும் உதவிகள் செய்திருக்க மாட் டார்கள் என்று பெருமை யோடு சொல்வேன்.\nவிளையாட்டில் செய்த சாத னைகளுக்குஎத்தனையோவிரு துகள் தமிழ்நாட்டை தேடி வந்தாலும், நாங்கள் பெரிதாக நினைக்கின்ற விருது எது தெரி யுமா? தமிழ்நாட்டில் விளை யாட்டு வெற்றிகளை குவிக்கவேண்டும் என்று வாழ்த்துகிறேன்.",
        "filename": "Screenshot 2025-10-29 051400.png"
    },
    {
        "headline": "உதயநிதிக்கு புகழாரம்",
        "news": "இத்தனை ஆயிரம் பேர், இந்தப் புகளில் இந்த தமியில் க்கேள்விகளில் இந்த தமியில் கைதான் எங்களுக்கான பெரிய விருதாக அமைந்திருக்கிறது.\nஇந்த சமயத்தில், தலைவர் கருணாநிதி சொன்ன ஒரு விஷ யம் என்னுடையஞாபகத்திற்கு வருகிறது. நான் உள்ளாட்சித் துறை அமைச்சராக இருந்த போது, ஏராளமான பணி சுனை, முன்னெடுப்புகளை நாள்தோறும் செய்வதைப் பார்த்து, ஒரு விழாவில் பேசிய முதல்-அமைச்சர் கருணாநிதி என்பட்டு வந்த சாதனை கலை பட்டியலிட்டு பேசி, 'நான் உள் ளாட்சித் துறை அமைச்சராக இருந்தித்தவாறு என்று சொன் னார். இன்றைக்கு அதே ஏக்கம் எனக்கும் வந்திருக்கிறது.நாளே விளையாட்டுத் துறையையும் கவனித்திருக்கலாமோ என்று இப்போது தோன்றுகிறது. கார ணம் உதயநிதியின் பணிகள் அப்படி இருக்கிறது. அவரது பணிகள் இன்னும் சிறக்க வேண்டும். தமிழ்நாட்டு விளை யாட்டு வீரர்கள் மென்மேலும்",
        "filename": "Screenshot 2025-10-29 051400.png"
    },
    {
        "headline": "இலங்கை -நியூசிலாந்து ஆட்டம் மழையால் பாதியில் ரத்து",
        "news": "கொழும்பு, அக்.15-\n13-வது பெண்கள் உலகக் கோப்பை கிரிக் கெட் போட்டி இந்தியா மற்றும் இலங்கை யில் நடந்து வருகிறது. இதில் பங்கேற்றுள்ள 8 அணிகளும் தங்களுக்குள் தலா ஒருமுறை மோத வேண்டும். லீக் சுற்று முடிவில் டாப்- 4 இடங்களை பிடிக்கும் அணிகள் அரைஇறுதிக்கு தகுதி பெறும்.இந்த நிலையில் கொழும்பில் நேற்று நடந்த 15-வது லீக்கில் இலங்கை அணி, முன்னாள் சாம்பியனான நியூ சிலாந்தை எதிர்கொண்டது. இதில் முதலில் பேட் செய்த இலங்கை அணி 50 ஓவர்களில் 6 விக்கெட்டுக்கு 258 ரன்கள் சேர்த்தது. உலகக் கோப்பையில் இலங்கையின் 2-வது அதிகபட்ச ஸ்கோர் இதுவாகும். கேப்டன் சமாரி அட்டப்பட்டு (53 ரன்), நிலக்ஷிகா சில்வா (55 ரன், 28 பந்து, 7 பவுண்டரி, ஒரு சிக்சர்) அரைசதம் விளாசினர். ஆனால் இலங்கையின் இன்னிங்ஸ் முடித்ததும் மழை புகுந்து விளையாடியது. தொடர்ந்து மழை பெய்ததால் அத்துடன் ஆட்டத்தை கைவிடுவதாக நடுவர்கள் அறி வித்தனர். இரு அணிக்கும் தலா ஒரு புள்ளி வழங்கப்பட் டது. நடப்பு தொடரில் மழையால் ரத்தான 2-வது ஆட் டம் இதுவாகும். ஏற்கனவே ஆஸ்திரேலியா-இலங்கை இடையிலான ஆட்டம் ஒரு பந்து கூட வீசப்படாத நிலை யில் கைவிடப்பட்டது. இதே மைதானத்தில் இன்று நடக் கும் 16-வது லீக்கில் இங்கிலாந்து- பாகிஸ்தான் அணிகள் (பிற்பகல் 3 மணி) மோதுகின்றன.",
        "filename": "Screenshot 2025-10-29 051416.png"
    },
    {
        "headline": "புள்ளிபட்டியல்",
        "news": "அணி ஆட்டம் வெற்றி தோல்வி புள்ளி\nஆஸ்திரேலியா 4 3 0 17\nஇங்கிலாந்து 3 3 0 06\nதென்ஆப்பிரிக்கா 4 3 1 06\nஇந்தியா 4 2 2 04\nநியூசிலாந்து 4 1 2 13\nவங்காளதேசம் 4 1 3 02\nஇலங்கை 4 0 2 22\nபாகிஸ்தான் 3 0 3 00",
        "filename": "Screenshot 2025-10-29 051416.png"
    },
    {
        "headline": "ரஞ்சி கோப்பை கிரிக்கெட் இன்று தொடக்கம்",
        "news": "கோவை, அக்.15-\nஇந்தியாவில் உள்நாட்டில் நடக்கும் பிரதான முதல்தர கிரிக்கெட்டான 91-வது ரஞ்சி கோப்பை தொடர் பல்வேறு நகரங்களில் இன்று (புதன்கிழமை) தொடங்குகிறது. 'எலைட்' பிரிவில் 32 அணிகள் பங்கேற்கின்றன. அவை 4 பிரிவாக பிரிக்கப்பட்டுள்ளன. 'ஏ' பிரிவில் தமிழ்நாடு இடம் பிடித்துள்ளது. ஜார்கண்ட், உத்தர பிரதேசம், ஆந்திரா, ஒடிசா, பரோடா, நாகா லாந்து, நடப்பு சாம்பியன் விதர்பா ஆகியவை அந்த பிரிவில் உள்ள மற்ற அணிகளாகும். ஒவ்வொரு அணியும் தங்கள் பிரிவில் உள்ள மற்ற அணிகளுடன் தலா ஒரு முறை மோத வேண்டும். லீக் சுற்று முடிவில் ஒவ்வொரு பிரிவிலும் முதல் இரு இடங்களை பிடிக்கும் அணிகள் கால்இறுதிக்கு முன்னேறும். இதேபோல் 'பிளேட்' பிரிவில் இடம் பெற்றுள்ள 6 அணிகளும் தங்களுக்குள் தலா ஒரு முறை மோதும். இதில் முதலிடம் பிடிக்கும் அணி அடுத்த ஆண்டு 'எலைட்' பிரிவுக்கு ஏற்றம் பெறும்.\nஇன்று தொடங்கும் முதலாவது லீக் ஆட்டத்தில் ஜெகதீசன் தலைமையிலான தமிழக அணி, ஜார்கண்டை சந்திக்கிறது. இந்த ஆட்டம் கோவையில் காலை 9.30 மணிக்கு தொடங்குகிறது.\nமற்ற ஆட்டங்களில் கேரளா- மராட்டியம், சவுராஷ்டிரா- கர்நாடகா. விதர்பா-நாகா லாந்து, மும்பை-ஜம்மு காஷ்மீர் அணிகள் மோதுகின்றன.",
        "filename": "Screenshot 2025-10-29 051427.png"
    },
    {
        "headline": "பாகிஸ்தானுக்கு எதிரான டெஸ்டில்",
        "news": "லாகூர், அக்.15-\nபாகிஸ்தான்- தென்ஆப்பிரிக்கா அணி கள் இடையிலான முதலாவது டெஸ்ட் கிரிக்கெட் போட்டி லாகூரில் நடந்து வருகிறது. இதில் முதலில் பேட் செய்த பாகிஸ்தான் 378 ரன்கள் எடுத்தது. பின்னர் தனது முதல் இன்னிங்சை தொடங் கிய தென்ஆப்பிரிக்கா 2-வது நாள் முடி வில் 8 விக்கெட்டுக்கு 216 ரன்கள் எடுத்தி ருந்தது. 3-வது நாளான நேற்று தொடர்ந்து ஆடிய தென்ஆப்பிரிக்க அணி 84 ஓவர் களில் 209 ரன்னில் ஆல்-அவுட் ஆனது. பாகிஸ்தான் சுழற்பந்து வீச்சாளர்கள் நமன் அலி 6 விக்கெட்டும், சஜித் கான் 3 விக்கெட்டும் வீழ்த்தினர். அடுத்து 109 ரன் கள் முன்னிலையுடன் 2-வது இன்னிங்சை தொடங்கிய பாகிஸ்தான் அணி, தென் ஆப்பிரிக்காவின் சுழற்பந்து வீச்சுக்கு ஈடு கொடுக்க முடியாமல் 46.1 ஓவர்களில் 167 ரன்னில் அடங்கியது. இதன் மூலம் தென் ஆப்பிரிக்க அணிக்கு 277 ரன் வெற்றி இலக்காக நிர்ணயிக்கப்பட்டது. இதை நோக்கி 2-வது இன்னிங்சை ஆடிய தென் ஆப்பிரிக்க அணி ஆட்ட நேர முடிவில் 2 விக்கெட்டுக்கு 51ரன்கள் எடுத்துள்ளது. நேற்று ஒரே நாளில் 16 விக்கெட்டுகள் வீழ்ந்தன. இன்று 4-வது நாள் ஆட்டம் நடைபெறும்.",
        "filename": "Screenshot 2025-10-29 051437.png"
    },
    {
        "headline": "தென்ஆப்பிரிக்காவுக்கு 277 ரன் இலக்கு",
        "news": "லாகூர், அக்.15-\nபாகிஸ்தான்- தென்ஆப்பிரிக்கா அணி கள் இடையிலான முதலாவது டெஸ்ட் கிரிக்கெட் போட்டி லாகூரில் நடந்து வருகிறது. இதில் முதலில் பேட் செய்த பாகிஸ்தான் 378 ரன்கள் எடுத்தது. பின்னர் தனது முதல் இன்னிங்சை தொடங் கிய தென்ஆப்பிரிக்கா 2-வது நாள் முடி வில் 8 விக்கெட்டுக்கு 216 ரன்கள் எடுத்தி ருந்தது. 3-வது நாளான நேற்று தொடர்ந்து ஆடிய தென்ஆப்பிரிக்க அணி 84 ஓவர் களில் 209 ரன்னில் ஆல்-அவுட் ஆனது. பாகிஸ்தான் சுழற்பந்து வீச்சாளர்கள் நமன் அலி 6 விக்கெட்டும், சஜித் கான் 3 விக்கெட்டும் வீழ்த்தினர். அடுத்து 109 ரன் கள் முன்னிலையுடன் 2-வது இன்னிங்சை தொடங்கிய பாகிஸ்தான் அணி, தென் ஆப்பிரிக்காவின் சுழற்பந்து வீச்சுக்கு ஈடு கொடுக்க முடியாமல் 46.1 ஓவர்களில் 167 ரன்னில் அடங்கியது. இதன் மூலம் தென் ஆப்பிரிக்க அணிக்கு 277 ரன் வெற்றி இலக்காக நிர்ணயிக்கப்பட்டது. இதை நோக்கி 2-வது இன்னிங்சை ஆடிய தென் ஆப்பிரிக்க அணி ஆட்ட நேர முடிவில் 2 விக்கெட்டுக்கு 51ரன்கள் எடுத்துள்ளது. நேற்று ஒரே நாளில் 16 விக்கெட்டுகள் வீழ்ந்தன. இன்று 4-வது நாள் ஆட்டம் நடைபெறும்.",
        "filename": "Screenshot 2025-10-29 051437.png"
    },
    {
        "headline": "ஆம்னி பஸ்சில் ரூ.20 லட்சம் ‘ஹவாலா’ பணம் சிக்கியது",
        "news": "புதுக்கோட்டை அக்.15\nபுதுக்கோட்டையில் ஆம்னி பஸ்சில் போவிசார் நடத்திய அதிரடி சோதனையில் ரூ.20 லட்சம் 'ஹவாலா' பணம் சிக்கியது. இதுதொடர்பாக போலீசார் விசாரணை நடத்தி வருகின்றனர்.",
        "filename": "Screenshot 2025-10-23 121420.png"
    },
    {
        "headline": "சென்னையை சேர்ந்தவரிடம் விசாரணை",
        "news": "போலீசார் வாகன சோதனை\nபுதுக்கோட்டையில் மதுவிலக்கு அமலாக்கப்பிரிவு போலீசார் நேற்று அதிகாலை வாகனங்களில் கஞ்சா கடத்தப்படுகிறதா? என அதிரடி சோதனையில் ஈடுபட்டனர். அப்போது சென்னையில் இருந்து ராமேஸ்வரம் மாவட்டம் தொண்டி செல்லக்கூடிய ஆம்னி பஸ்சை புதுக்கோட்டை கருவேப்பிலான் ரெயில்வே கேட் அருகே மறித்து சோதனை நடத்தினர். அப்போது சந்தேகப்படும்படியாக ஒருவர் வைத்திருந்த பையை திறந்து பார்த்தனர். அதில் கட்டுக்கட்டாக பணம் கவபில் சுற்றி வைக்கப்பட்டிருந்தது. அந்த பணம் 'ஹவாலா'என தெரியவந்தது.\nரூ.20 லட்சம் பறிமுதல்\nஇதையடுத்து அந்த பணம் இருந்த பையை போலீசார் கைப்பற்றி அமலாக்கப்பிரிவு அலுவலகத்திற்கு கொண்டுவந்து விசாரணை நடத்தினர். இதில் அவர் சென்னை தண்டையார்பேட்டையை சேர்ந்த அகமது இப்ராகியின் மகன் அமீர் (வயது 48) என தெரிய வந்தது. மேலும் அதனை தன் னிடம் ஒருவர் கொடுத்து புதுக்கோட்டையில் ஒருவரிடம் கொடுக்குமாறு கூறிய தாகவும், அதற்கு ரூ. ஆயிரம் அனுப்பியதாக கூறியிருக்கிறார்.",
        "filename": "Screenshot 2025-10-23 121420.png"
    },
    {
        "headline": "வருமான வரித்துறையினரிடம் ஒப்படைப்பு",
        "news": "பின்னர் போலீசார் விசாரித்ததில், அந்த பணம் பற்றி தனக்கு எதுவும் தெரியாது எனக்கூறி முன்னுக்கு பின் முரணாக கூறி வந்தார். இதையடுத்து வருமான வரித்துறை அதிகாரிகளுக்கு போலீசார் தகவல் தெரிவித்தனர். இதையடுத்து வருமான வரித்துறை அதிகாரிகள் விரைந்து வந்தனர். அந்த பணத்திற்கு உரிய ஆவணம் இல்லாததால் அதனை பறிமுதல் செய்தனர். அந்த பணத்தை கொடுத்து அனுப்பியது யார்? அதனை யாரிடம் கொடுக்க அறியுறுத்தப் பட்டது? என்பது தொடர்பாக அமீரிடம் அதிகாரிகள் தொடர்ந்து விசாரணை நடத்தி வருகின்றனர்.",
        "filename": "Screenshot 2025-10-23 121420.png"
    },
    {
        "headline": "சபரிமலையை தொடர்ந்து\nகேரளாவில் மேலும் ஒரு கோவிலில் தங்கம் மாயம்",
        "news": "திருவணந்தபுரம்,அக்.15-சபரிமலையை தொடர்ந்து வைக்கம் மகாதேவர் கோவிலிலும் 31 பவுன் தங்கம் மாயமானது அம்பலமாகி உள்\nளது.",
        "filename": "Screenshot 2025-10-23 121536.png"
    },
    {
        "headline": "சபரிமலை விவகாரம்",
        "news": "சபரிமலை அய்யப்பன் கோவில் சன்னிதான முகப் பில் தங்க முலாம் பூசப்பட்ட துவார பாலகர் சிலை கவசல் கள் பதிக்கப்பட்டிருந்தது. இந்த கவசங்களை புதுப்பிக கும் பெயரில் கடந்த 209-ம் ஆண்டு வெளியே கொண்டு சென்றபோது சுமார் 100 பவுன் தங்கம் அபகரிக்கப்பட் டது. இந்த விவகாரம் தற்போது வெளியாகி கேரளாவில் பெரும் பரபரப்பை ஏற்படுத் தியுள்ளது.",
        "filename": "Screenshot 2025-10-23 121536.png"
    },
    {
        "headline": "மற்றொரு கோவிலிலும்...",
        "news": "இந்தநிலையில் திருவிதாங் கூர் தேவஸ்தானத்துக்கு கூட் டப்பட்ட மேலும் ஒருகோலியில் தங்கம் அபகரிக்கப்பட்ட சம்பவம் வெளியாகி மேலும் ஒரு அதிர்வலையை ஏற்ப டுத்தி உள்ளது. அதன்விவரம் வருமாறு:-\nகேரளாவில் திருவிதாங்கூர் தேவஸ்தானத்தின் கட்டுப் பாட்டில் சபரிமலை அய்யப்பன் கோவில் உள்பட 1530-க்கும் மேற்பட்ட கோவில்கள் உள்ளன. அவற்றில் ஒன்று கோட்டயம் மாவட்டம் வைக்கம் ஸ்ரீ மகாதேவர் கோவில். இந்த கோவிலில் சபரிமலையை போலவே காணிக்கையாகவரும் தங்கம், வெள்ளி உள்பட ஆபரணங் கள் இரும்பு பீரோக்களில் பாதுகாக்கப்பட்டு வருகிறது.",
        "filename": "Screenshot 2025-10-23 121536.png"
    },
    {
        "headline": "தணிக்கையில் அம்பலம்",
        "news": "இது தொடர்பான பதி வேட்டில் 3,247.360 கிராம் தங்கம் உள்ளதாக குறிப்பிடப் பட்டுஇருந்தநிலையில், 2020-2021 தணிக்கை அறிக்கை யில் கடந்த ஆண்டு கேரள எகவுன்டன்ட் ஜெனரல் சமர்ப்பித் தது. அந்த அறிக்கையில், 2,992.070 கிராம் தங்கம் இருப்பதாக கூறப்பட்டுள் ளது. அதாவது 235 கிராம் தங்கம் (36 பவுன் மாயமாஜ் இருப்பது கண்டறியப்பட் டது. இது தொடர்பாக தேவஸ்தானம் இதுவரை எந்த விளக்கமும் அளிக்கவில்லை என்பதும் தணிக்கையில் தெளிவுபடுத்தப்பட்டுள்ளது. சபரிமலை கோவிலில் தங்க கத்தை அபகரித்தது தொடர் பாக விசாரணை நடந்து வரும் நிலையில், வைக்கம்",
        "filename": "Screenshot 2025-10-23 121536.png"
    },
    {
        "headline": "பிறந்த குழந்தை கழிப்பறை கோப்பையில் அமுக்கி கொலை",
        "news": "விழுப்புரம் அரசுமருத்துவக்கல்லூரி ஆஸ்பத்திரி யில் பிறந்த குழந்தையை கழிப்பறைகோப் பையில் அமுக்கி கொலை செய்த கல்நெஞ்சம் படைத்த தாயை போலீசார் வலை வீசி தேடி வருகிறார்கள்.\nவிக்கிரவாண்டி அருகே முண்டியம்பாக்கத்தில்விழுப் புரம் மாவட்ட அரசு மருத்து வக்கல்லூரி மருத்துவமனை இங்கு வருகிறது. இங்குள்ள மகப்பேறு சிகிச்சை பிரிவின் பறை கட்டிடத்தில் பிறந்து சிலமணி நேரமே ஆன பச்சிளம் ஆண் குழந்தை கழிப் பறை கோப்பையில் பிணமாக கிடத்ததை அங்கு சென் றவர்கள் பார்த்து அதிர்ச்சி அடைந்தனர்.\nஇது குறித்து உடனடியாக அங்கு பணியில் இருந்தடாக டர்களுக்கும். போலீஸ் நிலை வத்துக்கும் தகவல் தெரிவிக் கப்பட்டது.\nஅதன் பேரில் விக்கிர வாண்டிபோலீசார் விரைந்து சென்று கழிப்பறை கோப்பை வில் பிணமாக கிடந்த குழத் தையை பார்த்தனர். அப் போது தொப்புள் கொடி அகற்றப்படாத நிலையில் குழந்தையின் தலை கழிப் பறைகோப்பைக்குள்ளேயும். அதன் கால்கள் மேல் நோக் கியும் இருந்தது.\nஇதனால் யாரோ கர்ப் பிணி அந்த கழிப்பறைக்கு சென்று குழந்தையை பிரச வித்த பின்னர் அதை கழிப்ப றையில் கோப்பையில் அமுக்கி கொன்று விட்டு அங்கிருந்து தப்பி ஓடியது தெரியவந்தது.\nமேலும் அங்குள்ள கண்க ணிப்பு கேமராக்களை போலீ சார் ஆய்வு செய்து வருகி றார்கள். கல்நெஞ்சம்படைத்த அந்த குழந்தையின் தாய் யார்? அவரை மருத்துவம் னைக்கு அன்ழத்து வந்தவர் கள் யார்? எனக்காணவில் பிறந்ததால் குழந்தையை கழிப்பறையில் கொன்று கள். விட்டு அவர் தப்பி ஓடி னாரா? அல்லது வேறு ஏதா வது காரணமா? என்பது குறித்து போலீசார் பல்வேறு கோணங்களில் விசாரணை நடத்தி சூசகமான தாயை வலைவீசி தேடி வருகிறார் கள்.",
        "filename": "Screenshot 2025-10-23 121607.png"
    },
    {
        "headline": "கல்நெஞ்சம் படைத்த தாய்க்கு போலீஸ் வலைவீச்சு",
        "news": "மகாதேவர் கோவிலில் மாய மான 36 பவுன் தங்கம் குறித் தும். குற்றப்பிரிவு போலீசார் விசாரணை மேற்கொள்ள உள்ளனர்.\nசபரிமலை விவகாரத்தில் கேரள அரசுக்கு நெருக்கடி சபரிமலை விவகாரத்தில் உள்ளி ட்ட ஊழியர்கள் தங்கத்தை அபக ரித்த நிலையில் மகாதேவர் கோவில்களை குறிவைத்து நடந்து வரும் இந்த மோசடி கேரளாவை ஆளும் மார்க் சிஸ்ட் கம்யூனிஸ்ட் அரசுக்கு பெரும் நெருக்கடியை ஏற்ப டுத்தி உள்ளது.",
        "filename": "Screenshot 2025-10-23 121607.png"
    },
    {
        "headline": "வெங்குடுவின் மாயாஜால வலையில் சிக்கிய மகாராஜாவால் அரசவையில் ஏற்படும் பரபரப்பு...",
        "news": "தந்த1 தெனாலி ராமன் இன்று மாலை 6-7 மணி வரை உங்கள் தந்தி தொலைக்காட்சியில்",
        "filename": "Screenshot 2025-10-23 121607.png"
    },
    {
        "headline": "சமையல் கியாஸ் டேங்கர் லாரிகள் வேலைநிறுத்தம் வாபஸ்",
        "news": "நாமக்கல், அக்.15: சமையல் கியாஸ் டேங்கர் லாரிகள் மத் திய அரசின் எண்ணெய் நிறுவனங்களு டன் ஒப்பந்த அடிப்படையில் இயக்கப் பட்டு வருகின்றன. 2016-ம் ஆண்டுக்கு பிறகு பதிவு செய்யப்பட்ட தகுதியான அனைத்து கியாஸ் டேங்கர் வாரிகளுக் கும் வேலை வழங்க கோரி தென் மண் டலஎல்.பி.ஜி. டேங்கர் லாரி உரிமையா ளர்கள் சங்கத்தினர் கடந்த 9-ந் தேதி முதல் காலவரையற்ற வேலைநிறுத்த போராட்டத்தில் ஈடுபட்டு வந்தனர். இதனால் யான் அலுப்பும் பணி முற்றிலும் பாதிக்கப்பட்டு வந்தது. இந்த நிலையில் லாரி உரிமையாளர்கள். கடந்த 5 நாட்களாக நடைபெற்று வந்த போராட்டத்தை வாபஸ் பெறுவதாக அறிவித்தனர். இதைதொடர்ந்து வாரி கள் வழக்கம்போல் இயங்க தொடங் கின. இது குறித்து சங்கத்தின் தலைவர் சுந்தரராஜன் கூறியதாவது:- வேலை நிறுத்தம் காரணமாக எங்க னது சங்கத்தின் கட்டுப்பாட்டில் இயங்கி வந்த சுமார் 4 ஆயிரம் லாரிகளை ஓட் டாமல் நிறுத்தி வைத்து இருந்தோம். இதற்கிடையே ஆயில் நிறுவனங்கள் இந்த வேலை நிறுத்த போராட்டத்தை வாபஸ் பெற வேண்டும் என கோர்ட் டில் மனுதாக்கல் செய்தனர். இந்த மனு மீதான விசாரணை நேற்று நடந்தது. அப்போது ஆயில் நிறுவனங் கள் சார்பில் வருகிற 31-ந் தேதியுடன் முடிவடையும் நிலையில் உள்ள கியாஸ் டேங்கர் லாரிகள் ஒப்பந்த காலத்தை, வருகிற மார்ச் மாதம் 31-த் தேதி வரை நீட்டிப்பதாக தெரிவிக்கப்பட்டது. இவ்வாது அவர் கூறினார்.",
        "filename": "Screenshot 2025-10-23 121618.png"
    },
    {
        "headline": "தீபாவளி ரிலீசுக்கு என்ன தகுதி வேண்டும்?",
        "news": "ஹரிஷ் கல்யாண் ஆதங்கம் சண்முகம் முத்துசாமி இயக்கத் ரவி நடிப்பில் டீசல் படம் தயாராகி இருக்கிறது. தீபாவளி பண்டிகையை முன்னிட்டு வருகிற 17-ந்தேதி படம் திரைக்கு வருகிறது. இதற்கிடையில் படத்தின் ரிலீஸ் குறித்து வெளியாகும் பேச் சுக்கு ஹரிஷ் கல்யாண் ஆதங்கம் தெரிவித்துள்ளார். அவர் கூறும்போது, \"என் படம் தீபாவளிக்கு களமிறங்கு வது இது முதல்முறை. இது மகிழ்ச்சி அளித்தாலும், சில விமர்சனங்கள் மனதை காயப்ப டுத்துகின்றன. என் தயாரிப்பாளர்களிடம் இந்த படம் தீபாவளிக்கு வா என்ன தகுதி இருக்கிறது? பெரிய ஹீரோ, பெரிய டைரக்டர் இல் லையேட' என்றெல்லாம் வேட்டு இருக்கிறார்கள். ஒரு படம் தீபாவ வேண்டும்? என்று எனக்கு தெரி யவில்லை. ஒரு படத்துக்கு நல்ல கதை. நல்ல ஆட்கள் இருந்தால் போதாதா? அந்தநப்பிக்கையுடன் களமிறங்குகிறோம். மற்றவை அனைத்தும் ரசிகர்கள் கையில் தான்\", என்று குறிப்பிட்டு உள் ளார்.",
        "filename": "Screenshot 2025-10-23 121629.png"
    },
    {
        "headline": "\"நான் பேசியது கெட்டவார்த்தை என்றே எனக்கு தெரியாது\"",
        "news": "ராஷி கன்னா கெஞ்சல்\nதென்னிந்திய சினிமாவின் முன்னணி கதாநாயகியாக ஜொலித்து வரும் ராஷி கன்னா, தெலுங்கில் நடித்துள்ள 'தெலுக சுதா' படம் விரைவில் வெளியாக இருக்கிறது. இதற்கிடையில் அதன் பட விழாவில் கலந்துகொண்ட ராஷி கன்னா பேசும் போது, படப்பிடிப்பில் நடந்த சுவாரசியமான விஷயங்களை பகிர்ந்தார். அப்போது படத் தின் வசனங்கள் சிலவற்றை சொல்லும் போது சில கெட்ட வார்த்தைகளை உதிர்த்து விட்டார். இது பெரும் விமர்சன மாகி வரும் நிலையில், அதுதொடர்பாக ராஷி கன்னா விளக்கம் அளித்துள்ளார். அவர் கூறுகையில், \"சத்தியமாக நான் பேசியது கெட்ட வார்த்தை என்பதேஎனக்கு தெரியாது. அழகான வார்த்தை குறிப்பிடுவதாக நினைத்து தான் அந்த வார்த்தைகளை உபயோகித்து விட்டேன். அதன் அர்த்தம் தெரிந்தபோது நானும் அதிர்ந்து போனேன். யாரும் தவறாக எண்ணவேண்டாம்\", என்று குறிப்பிட்டு உள்ளார். அறியாத பிள்ளை தான் போல...",
        "filename": "Screenshot 2025-10-23 121656.png"
    },
    {
        "headline": "சிரஞ்சீவிக்கு\nஜோடியாகும்\nமாளவிகா மோகனன்",
        "news": "தெலுங்கு சினிமாவின் முன்\nனணி நடிகரான சிரஞ்சீவி\nதற்போது விஸ்வம்பரா படத்\nதில் நடித்து முடித்துள்ளார்.\nஇதில் அவருக்கு ஜோடியாக\nதிரிஷா நடித்துள்ளார். அடுத்து\nநயன்தாராவுடன் மனசங்கர வரபிர\nசாத் காரு' படத்தில் நடித்து வருகி\nறார்.\nஇதையடுத்து வால்டர் வீரய்யா'\nபடத்தை இயக்கிய பாபியுடன்\nசிரஞ்சீவி மீண்டும் கூட்டணி\nஅமைக்கிறார். படப்பிடிப்பு\nவிரைவில் தொடங்க இருக்\nகிறது.\nஇதில் சிரஞ்சீவிக்கு\nஜோடியாக மாளவிகா மோக\nனன் நடிக்க உள்ளதாக தக\nவல் வெளியாகி இருக்கிறது.\nஏற்கனவே 64 வயதுடைய மோகன்லாலுக்கு 32 வயதான மாள\nவிகா மோகனன் நடித்தது குறித்து விமர்சனங்கள் எழுந்தது. தற்\nபோது 70 வயதான சிரஞ்சீவியுடன் அவர் ஜோடி சேர இருப்பதால்,\nஎன்ன ஆகப் போகிறதோ... என அவரது ரசிகர்கள் பதற்றத்தில்\nஉள்ளார்கள்.",
        "filename": "Screenshot 2025-10-23 121724.png"
    },
    {
        "headline": "ரசிகரின் விசிலால்\nமுகம் மாறிய அஜித்",
        "news": "சினிமா ஒருபுறம், கார் ரேஸ் மறுபுறம் என கலக்கி\nவரும் அஜித்குமார், தற்போது ஸ்பெயின் நாட்டில்\nநடந்துவரும் போட்டிகளில் பங்கெடுத்து வருகிறார்.\nஇதற்கிடையில் அஜித்குமாரை சந்திக்க சென்ற\nரசிகர்கள், அவரை பார்த்தவுடன் உற்சாகத்தில் சுத்தி\nகூச்சலிட்டனர். அதில் சிலர் விசில் அடிக்கவும்\nசெய்தனர்.\nரசிகர்களின் விசில் சத்தத்தை கேட்டவுடன்,\nஅஜித்குமாரின் முகம் மாறியது. உடனே விசில்\nஅடிக்காதீர்கள் என்று கோபமாக அவர் கை காட்டி\nனார். இதுதொடர்பான வீடியோ தற்போது இணையத\nளத்தில் வைரலாகி வருகிறது.\nஇந்த ஆண்டு இறுதியில் மலேசியாவிலும்,\nஅடுத்த ஆண்டின் (2026) தொடக்கத்தில் அபுதாபி\nயில் நடைபெறும் கார் பந்தய போட்டிகளிலும் அஜித்\nகுமார் ரேசிங் அணி கலந்து கொள்வது குறிப்பிடத்\nதக்கது.",
        "filename": "Screenshot 2025-10-23 121832.png"
    },
    {
        "headline": "என் தூக்கம் தொலைத்த வசனம்",
        "news": "மனம் திறக்கும் மமிதா பைஜூ\n'பிரேமலு' என்ற மலையான படத்தின் மூலம் இளைஞர்களின் உள்ளங்களை கொள்ளை கொண்ட நடிகை மமிதா பைஜூ, தற்போது பிரதிப் ரங்கநாதன் ஜோடியாக நடித்த டியூட்\" படம் விரைவில் திரைக்கு வருகிறது. இதன் மூலம் தமிழ் சினிமாவிலும் காலூன்ற இருக் கிறார், மமிதா பைஜூ,\nஇதற்கிடையில் டியூட்' படம் பற்றி மமிதா பைஜூ கூறும்போது, \"இந்த படத்துக்காக உணர்ச்சி மிகுந்த காட்சிகள் படமாக்கப்பட் டன. அப்படிப்பட்ட காட்சிகளில் நான் இது வரை நடித்தது கிடையாது. இதனால் அந்த காட்சிகளில் சிறப்பாக நடிக்க வேண்டும் என்று எனக்குள் தீர்மானம் எடுத்துக் கொண் டேன்.\nஅந்த காட்சிகளுக்கான வசனங்களை இரவு முழுவதும் பேசி பயிற்சி செய்தேன். தூங்காமல் நான் செய்த அந்த வேலை எனக்கு சவாலாகவும், உற்சாகமாகவும் இருந்தது. கடின உழைப்பு என்றும் பலன் தரும். அந்த 'மேஜிக்' நடந்தது. இந்த படம் என்னை தமிழ் ரசிகர்களிடம் இன்னும் ஆழமாக கொண்டு போய் சேர்க்கும் என்றார்.",
        "filename": "Screenshot 2025-10-23 121849.png"
    },
    {
        "headline": "தீபிகா படுகோனேவுக்கு, ஷாலினி பாண்டே ஆதரவு",
        "news": "சந்தீப் ரெட்டி வாங்கா இயக்கி வரும் 'ஸ்பிரிட்' படத்தில் பிரபாசுக்கு ஜோடியாக தீபிகா படுகோனே ஒப்பந்தம் செய்யப்பட்டிருந்தார். பின்னர் திடீரென அவர் விலகினார். அவருக்கு பதிலாக பாலிவுட் நடிகை திருப்தி திம்ரி நடித்து வருகிறார்.\nதினமும் 8 மணி நேர 'கால்ஷீட்' உடன்படிக்கைக்கு உடன்படாததே. படத்தில் இருந்து தீபிகா படுகோனே விலக காரணம் என பேசப்படுகிறது. அவருக்கு, ஜெனிலியா உள்ளிட்ட நடிகைகள் எதிர்ப்பு தெரிவித்திருந்தனர்.\nஇதற்கிடையில் இந்த விவகாரத்தில் தீபிகாபடுகோனேவுக்கு, நடிகை ஷாலினி பாண்டே ஆதரவு தெரிவித்துள்ளார்.\nஅவர் கூறுகையில், \"தீபிகா படுகோனே சிறந்த நடிகை. தனக்கு தேவையான விஷயத்தை பயமின்றி பேக்கிறார். உடல் நலத்தை போல மனநலமும் முக்கியம். அவரது நியாயமான விஷயத்தை உணர்ந்து கொள்வது அவசியம்\".\nஎன்றார்.\nதெலுங்கு சினிமாவின் வளர்ந்து வரும் நடிகையாக திகழும் ஷாலினி பாண்டே, சமீபத்தில் வெளியான 'இட்லி கடைபடத்தில் முக்கிய கதாபாத்திரத்தில் நடித்திருந்தது குறிப்பிடத்தக்கது.",
        "filename": "Screenshot 2025-10-23 121921.png"
    },
    {
        "headline": "பாகிஸ்தான்",
        "news": "பாகிஸ்தானின் கைபர் பக்துங்க்வா மாகாண முதல்-மந்திரி அலி அமின் சுந்தாபூர் ராஜினாமா செய்வதாக அறிவித்தார். இதனையடுத்து புதிய முதல்-மந்திரியாக பாகிஸ்தான் தெஹ்ரீக்-இ-இன் சாப் கட்சியின் சோஹைல் அப்ரிடி நியமிக்கப் பட்டார். அலி அமின் கந்தாபூரின் ராஜினாமா ஏற்றுக்கொள்ளப்படும் முன்பே புதிய முதல்-மந்திரி தேர்வு செய்யப்பட்ட விவகாரம் அங்குள்ள அரசியலில் பரபரப்பை ஏற்படுத்தியது. எனவே முதல்-மந்திரிதேர்தலை ரத்து செய்ய கோரி ஜாமி யத் உலமா-இ-இஸ்லாம் பாசல் கட்சி கைபர் பக்துங்கவா ஐகோர்ட்டில் வழக்கு தொடர்ந்துள் ளது.",
        "filename": "Screenshot 2025-10-23 130520.png"
    },
    {
        "headline": "அமெரிக்கா",
        "news": "அமெரிக்காவின் புளோரிடா மாகாண பல்க லைக்கழக பேராசிரியரான டேனியல் மார்க்கல் கடந்த 2014-ம் ஆண்டு கொலைசெய்யப்பட்டார். இதுதொடர்பாக அவரது மாமியார் டோனா அடெல்சனை (வயது 75)போலீசார் கைது செய்து கோர்ட்டில் ஆஜர்படுத்தினர். இந்த வழக்கு விசா ரணையில் கூலிப்படை மூலம் அவர் டேனியலை கொலை செய்தது உறுதியானது. எனவேடோனா வுக்கு ஆயுள் தண்டனை விதித்து கோர்ட்டுதீர்ப்ப ளித்துள்ளது.",
        "filename": "Screenshot 2025-10-23 130520.png"
    },
    {
        "headline": "ஸ்காட்லாந்து",
        "news": "ஸ்காட்லாந்தின் டம்ப்ரைஸ் நகரில் ஒரு கன் டெய்னர் லாரி சென்று கொண்டிருந்தது. அப் போது லாரியின் பின்புறம் உள்ள கன்டெய்னர் பெட்டி மட்டும் தனியே கழன்று நடைபாதையில் இருந்த குழந்தைகள் தள்ளுவண்டி மீது மோதியது. இதில் 3 பச்சினம் குழந்தைகள் படுகாயம் அடைந்த னர், அங்கிருந்தவர்கள் உடனடியாக அவர்களை மீட்டு சிகிச்சைக்காக ஆஸ்பத்திரிக்கு அனுப்பி வைத்தனர்.",
        "filename": "Screenshot 2025-10-23 130520.png"
    },
    {
        "headline": "கேமரூன்",
        "news": "ஆப்பிரிக்க நாடான கேமரூனில் அதிபர் தேர் தல் நடந்து முடிந்தது. இதில் ஆளுங்கட்சி சார்பில் அதிபர் பால் பியா (வயது 92) மீண்டும் போட்டி யிட்டார். எதிர்க்கட்சி சார்பில் இசாடிச்சிரோமா பக்காரி அதிபர் வேட்பாளராக நிறுத்தப்பட்டு உன்னார். தேர்தல் முடிந்த நிலையில் வாக்கு எண் ணிக்கை விறுவிறுப்பாக நடைபெற்று வருகிறது. இதில் பால் பியா வெற்றி பெற்று எட்டாவது முறையாக அதிபராக பதவியேற்பார் என தேர்தல் கணிப்புகள் கூறுகின்றன.",
        "filename": "Screenshot 2025-10-23 130520.png"
    },
    {
        "headline": "அமெரிக்காவில் பள்ளியில் புகுந்து முன்னாள் மாணவர் கத்திக்குத்து தாக்குதல்",
        "news": "வாஷிங்டன், அக்.15- அமெரிக்காவின் கலி போர்னியா மாகாணம் டோரன்ஸ் நகரில் உயர் நிலைப்பள்ளி ஒன்று செயல்படுகிறது. 500-க் கும்மேற்பட்டோர் பயி லும் அந்த பள்ளிக்கு முன்னாள் மாணவர் ஒருவர் சென்றிருந்தார். அங்குள்ள அலுவலக அறைக்கு சென்ற அவர் திடீ ரென தான் மறைத்து வைத்திருந்த கத்தியால் சரமாரியாக தாக்க ஆரம்பித்தார். இந்த தாக்குதலில் 3 பேர் படு காயம் அடைந்தனர். பின்னர் அங்கிருந்த மற்ற ஊழியர்கள் அவரை மடக்கிபிடித்து போலீசுக்கு தகவல் தெரிவித்தனர். அதன் பேரில் அங்கு விரைந்த போலீசார் அவரிடம் இருந்த வெடிகுண்டு களை கைப்பற்றி விசா ரணை நடத்தி வருகின் றனர்.",
        "filename": "Screenshot 2025-10-23 130753.png"
    },
    {
        "headline": "வாலிபரை சுட்டுக்கொன்ற சிறுவன்",
        "news": "கோழிக்கு வைத்த குறி தவறியதால் விபரீதம் ஜோகன்னஸ்பர்க், அக்.15- தென் ஆப்பிரிக்காவின் லிம்போபோ மாகா ணம் தபாசிம்பி நகரில் ஒரு கோழிப்பண்ணை அமைந்துள்ளது. அங்கு 43 வயது மதிக்கத்தக்க ஒருவர் தனது 11 வயது மகனை அழைத்துக் கொண்டு சென்றிருந் நார். மகளை தனியாக விட்டு விட்டு அவர் பண்ணை ஊழியர்களு டன் பேசிக்கொண்டி ருந்தார். அப்போது சிறுவன் அங்கிருந்த ஒரு கினி கோழியை துப்பாக்கி யால் சுட முயன்றான். ஆனால் தவறுதலாக பண்ணையில் வேலை பார்த்த வாலிபர் மீது குண்டு பாய்ந்தது.இதில் அவர் சம்பவ இடத்தி லேயே உயிரிழந்தார். இதனையடுத்து சிறுவ னிடம் துப்பாக்கியை கொடுத்த குற்றத்துக் காக அவனது தந்தையை போலீசார் கைது செய்தனர்.",
        "filename": "Screenshot 2025-10-23 130805.png"
    },
    {
        "headline": "இத்தாலியில் வாடகை வீட்டை காலி செய்ய மறுப்பு:",
        "news": "ரோம், அக்.15- இத்தாலியின் வெரோனா நகரில் வாடகைக்கு வசித்து வந்த ஒரு குடும்பத்தினர் வீட்டை காலி செய்ய மறுத்தனர். இதுகுறித்து அந்த வீட்டின் உரிமையாளர் போலீசில் புகார் அளித்தார். இதனால் அவர்களை அங்கிருந்து வெளியேற்றுவதற் காக போலீசார் சென்றனர்.",
        "filename": "Screenshot 2025-10-23 130830.png"
    },
    {
        "headline": "வெளியேற்ற முயன்ற 3 போலீஸ் அதிகாரிகள் குண்டுவெடித்து சாவு",
        "news": "ஆனால் அந்த வீட்டின் கதவு பூட்டியிருந்தது. எனவே போலீசார் அதனை திறக்க முயன்றனர். அப்போது பயங்கர சத்தத்துடன் குண்டு வெடித்து சிதறியது. இதில் 3 போலீஸ் அதிகாரிகள் உடல் சிதறி பலியாகினர். மேலும் 13பேருக்கு படுகாயம் ஏற்பட்டது. இதுதொடர்பாக அந்த வீட்டில் வசித்து வந்த பெண் உள்பட 2 பேரை போலீசார் கைது செய்து விசாரித்து வருகின்றனர்.",
        "filename": "Screenshot 2025-10-23 130830.png"
    },
    {
        "headline": "வரவேற்பு",
        "news": "போப் லியோ இத்தாலி சுற்றுப்பயணம் மேற்கொண்டு உள்ளார். அவரை அந்த நாட்டின் அதிபர் செர்ஜியோ மட்டரெல்லா தலைநகர் ரோமில் உள்ள குய்னிரேல் அரண்மனையில் வரவேற்றபோது எடுத்த படம்.",
        "filename": "Screenshot 2025-10-23 130840.png"
    },
    {
        "headline": "நாடாளுமன்றத்தை கலைத்துவிட்டு தப்பி ஓடிய அதிபர்",
        "news": "அண்டினானரீவோ, அக். 15-\nஆப்பிரிக்க நாடான மடகாஸ்கரில் அரசாங்கத்துக்கு எதிரான போராட்டம் தீவிரமடைந்ததால் நாடாளுமன்றத்தை கலைத்து விட்டு அதிபர் ஆண்ட்ரிராஜோலினா தப்பி ஓடினார்.\nமக்கள் அதிருப்தி\nதென்கிழக்கு ஆப்பிரிக்க நாடுகளுள் ஒன்று மடகாஸ்கர். அங்கு அதிபர் ஆண்ட்ரி ராஜோலினா தலைமையிலான ஆட்சி நடைபெற்று வருகிறது. இதற்கிடையே தண்ணீர் பஞ்சம், மின் பற்றாக்குறை போக்க கோரி மக்கள் நீண்ட காலமாக வலியுறுத்தி வந்தனர். ஆனால் அரசாங்கம் எவ்வித நடவடிக்கையும் எடுக்காததால் மக்களிடையே அதிருப்தி நிலவியது. எனவே அரசாங்கத்தை எதிர்த்து நாடு முழுவதும் மக்கள் போராட்டத்தில் குதித்தனர். அந்த வன்முறையில் ஆண்ட்ரி ராஜோலினா விடும் என அரசாங்கம் எதிர்பார்த்தது.\nஆனால் ஜென்-இசட் எனப்படும் இளைய தலைமுறையினரும் போராட்டத்தில் களமிறங்கினர். இதில் திடீர் திருப்பமாக ராணுவத்தின் ஒரு பிரிவான கேப் சாட்டும் இணைந்தது. இதனால் முன்பை விட போராட்டம் மேலும் தீவிரமடைந்தது.\nஜீன் ஆண்ட்ரே நிட்ரே படும் வரை செனட் மஞ்சரி நியமிக்கப்பட்டு தலைவரே அந்த பொறுப்பை ஏற்றுக் கொள்வார் என்பது புதிய அதிபர் நியமிக்கப் குறிப்பிடத்தக்கது.",
        "filename": "Screenshot 2025-10-23 130955.png"
    },
    {
        "headline": "எதிர்க்கட்சி தலைவர்கள் கைது",
        "news": "இந்த வன்முறையில் 22 பேர் கொல்லப்பட்டனர். மேலும் போராட்டத்தில் கலந்துகொண்ட முக்கிய எதிர்க்கட்சி தலைவர்களையும் போலீசார் கைது செய்துள்ளனர். இதன் மூலம் போராட்டம் அடங்கி",
        "filename": "Screenshot 2025-10-23 130955.png"
    },
    {
        "headline": "உளவுத்துறை எச்சரிக்கை",
        "news": "னர். அப்போது ஏற்பட்ட வன்முறையில் போராட் டக்காரர்களுக்கும், போலீசாருக்கும் இடையே கைகலப்பு ஏற்பட்டது.",
        "filename": "Screenshot 2025-10-23 130955.png"
    },
    {
        "headline": "இத்தாலியில் வாடகை வீட்டை காலி செய்ய மறுப்பு:\nவெளியேற்ற முயன்ற 3 போலீஸ் அதிகாரிகள் குண்டுவெடித்து சாவு",
        "news": "ரோம், அக்.15-\nஇத்தாலியின் வெரோனா நகரில் வாடகைக்கு வசித்து வந்த ஒரு குடும்பத்தினர் வீட்டை காலி செய்ய மறுத்தனர். இதுகுறித்து அந்த வீட்டின் உரிமையாளர் போலீசில் புகார் அளித்தார். இதனால் அவர்களை அங்கிருந்து வெளியேற்றுவதற்காக போலீசார் சென்றனர்.\nஆனால் அந்த வீட்டின் கதவு பூட்டியிருந்தது. எனவே போலீசார் அதனை திறக்க முயன்றனர். அப்போது பயங்கர சத்தத்துடன் குண்டு வெடித்து சிதறியது. இதில் 3 போலீஸ் அதிகாரிகள் உடல் சிதறி பலியாகினர், மேலும் 13பேருக்கு படுகாயம் ஏற்பட்டது. இதுதொடர்பாக அந்த வீட்டில் வசித்து வந்த பெண் உள்பட 2 பேரை போலீசார் கைது செய்து விசாரித்து வருகின்றனர்.",
        "filename": "Screenshot 2025-10-23 130955.png"
    },
    {
        "headline": "கேரள அமைப்புக்கு வைகோ கண்டனம்",
        "news": "சென்னை, அக்.15- ம.தி.மு.க. பொதுச்செயலாளர் வைகோ வெளியிட்டுள்ள அறிக்கையில் கூறியிருப்பதாவது:- முல்லைப்பெரியாறு அணை தொடர்பாக கேரள பாதுகாப்பு பிரிகேட் என்ற தன்னார்வ நிறுவனம் சார்பில் சுப்ரீம் கோர்ட்டில் தாக்கல் செய்துள்ள மனு மீது இந்திய தலைமை நீதிபதி பி.ஆர்.கவாய் மற்றும் நீதிபதி கே.வினோத் சந்திரன் அடங்கிய அமர்வு நடத்திய விசாரணையில், முல்லைப்பெரியாறு அணை பழமையானது என்றும், அணையை வலுப்படுத்த சில உத்தரவுகள் பிறப்பிக்கப்படலாம் அல்லது அதை மதிப்பிடுவதற்கு ஒரு நிபுணர் குழுவை நியமிக்கலாம் அல்லது புதிய அணை கட்டுவதற்கான சாத்தியக் கூறுகளை ஆராயலாம் என்று தலைமை நீதிபதி கவாய் தெரிவித்திருக்கிறார். சுப்ரீம் கோர்ட்டு தலைமை நீதிபதியின் இக்கருத்து தமிழ்நாட்டுக்கு பெரும் பாதகத்தை ஏற்படுத்தும். 5 நீதிபதிகள் கொண்ட அரசியல் சாசன அமர்வு, முல்லைப் பெரியாறு அணையின் நீர் மட்டத்தை முதல்கட்டமாக 136 அடியில் இருந்து 142 அடி என்ற அளவுக்கு உயர்த்திக் கொள்ளலாம் என்று ஏற்கனவே உத்தரவிட்டுள்ளது. இந்தநிலையில் கேரள மாநில அரசு, கேரள பாதுகாப்பு பிரிகேட் போன்ற அமைப்புகள் மூலமாக சுப்ரீம் கோர்ட்டில் வழக்கு தாக்கல் செய்திருப்பது கடும் கண்டனத்துக்குரியது. இவ்வாறு அதில் கூறப்பட்டுள்ளது.",
        "filename": "Screenshot 2025-10-23 141128.png"
    },
    {
        "headline": "தொழிலாளியின் துண்டான கையை மாற்றிப்பொருத்தி ராஜீவ்காந்தி அரசு டாக்டர்கள் சாதனை",
        "news": "சென்னை, அக்.15- சென்னை ரெயில் விபத்தில் சிக்கி துண்டான வடமாநில தொழிலாளியின் இடது கையை, சேதமடைந்த வலது கைக்கு மாற்றிபொருத்தி ராஜீவ்காந்தி அரசு ஆஸ்பத்திரி டாக்டர்கள் சாதனை படைத்துள்ளனர்.\nஓட்டுறுப்பு அறுவை சிகிச்சை இதுகுறித்துராஜீவ்காந்தி அரசு ஆஸ் பத்திரியின் டீன் டாக்டர் சாந்தாராமன் கூறியதாவது:-\nபீகார் மாநிலத்தை சேர்ந்த 28 வய தான தொழிலாளி ஒருவர், கடந்த செப்டம்பர் மாதம் 26-ந்தேதி சென்னையில் நடந்தரெயில் விபத்தில் சிக்கினார். இதில் அவரது இடது கையானது தோள்பட்டை வரை துண்டானது. வலது கையும் மணிக் கட்டுக்கு மேல் சிதைந்துவிட்டது. ஏறத்தாழ 2 கைகளும் செயல்பாட்டில் இல்லாத ஆபத்தான கட்டத்தில் அவர் ஆஸ்பத்திரியில் அனுமதிக்கப் பட்டார்.\nதீவிர சிகிச்சைப்பிரிவில் அவருக்கு தொடர் சிகிச்சை அளிக்கப்பட்டது. ஒட்டுறுப்பு அறுவை சிகிச்சை டாக் டர்கள் ராஜேஸ்வரி, ரஷிதா பேகம், வளர்மதி, சுவேதா, மயக்கவியல் நிபு ணர் சண்முகப்பிரியா ஆகியோர் அடங்கிய மருத்துவகுழுவினர், தொழி லாளிக்கு கைகளை மாற்றிப் பொருத் தும் \"கிராஸ் ஹேண்ட் ரீ ப்ளான்டே ஷன்\" எனப்படும் சிகிச்சையை மேற் கொண்டனர்.\nஇந்தியாவில் 2-வது முறை அதன்படி, துண்டான இடது கையின் பகுதியை, வலது முழங்கை அளவில் 3 சிகிச்சைகள் மட்டுமே நடை பெற்றுள்ளன. மிகவும் சவால் நிறைந்த இந்த சிகிச்சையை அரசு ஆஸ்பத்திரி டாக்டர்கள் வெற்றிகரமாக செய்துள்ள னர். இவ்வாறு அவர் கூறினார்.",
        "filename": "Screenshot 2025-10-23 141928.png"
    },
    {
        "headline": "ஹாங்காங் புறப்பட்ட விமானம் ஆமதாபாத்துக்கு திருப்பி விடப்பட்டது",
        "news": "ஆமதாபாத், அக்.15- கத்தார் நாட்டின் தோஹா நகரில் இருந்து ஹாங்காங்குக்கு கத்தார் ஏர்வேஸ் விமானம் ஒன்று புறப்பட்டது. நடுவானில் அந்த விமானத்தில் தொழில்நுட்ப கோளாறு ஏற்பட்டது. இதையடுத்து முன்னெச்சரிக்கை நடவடிக்கையாக விமானம் குஜராத் மாநிலம் ஆமதாபாத்துக்கு திருப்பிவிடப்பட்டது. ஆமதாபாத் சர்வதேச விமான நிலையத்தில் விமானம் பத்திரமாக தரையிறக்கப்பட்டது. முழுமையான சோதனைக்கு பிறகு விமானம் மீண்டும் புறப்படும் என்று அறி விக்கப்பட்டது.",
        "filename": "Screenshot 2025-10-23 142123.png"
    },
    {
        "headline": "தெற்கு ரெயில்வேயில் கூடுதல் பொது மேலாளராக விபின் குமார் பொறுப்பேற்பு",
        "news": "சென்னை, அக்.15- தெற்கு ரெயில்வே வெளியிட்ட செய்திக் குறிப்பில் கூறியிருப்பதாவது:- தெற்கு ரெயில்வேயின் கூடுதல் பொது மேலாளராக விபின் குமார் நேற்று முன் தினம் பொறுப்பேற்றுக் கொண்டார். இவர் இந்திய ரெயில்வேயில் என் ஜினீயராக 1988-ம் ஆண்டு பணியில் சேர்ந்தார். தென்மத்திய ரெயில்வே, வடக்கு ரெயில்வே, தென் மேற்கு ரெயில்வே, தென் கிழக்கு ரெயில்வே, வட மத்திய ரெயில்வேயில் தொழில் நுட்பம் மற்றும் நிர்வாக பிரிவுகளில் சிறப்பாக பணியாற்றி உள்ளார். ரெயில்வே, மெட்ரோ ரெயில்வே, நெடுஞ்சாலை, சுரங்கப் பாதைகள் போன்ற துறைகளில் கொண்டுவரப் பட்ட பெரிய திட்டங்களை தலைமை தாங்கி திறமையாக பணியாற்றி இருக்கி றார். தெற்கு ரெயில்வேயின் கூடுதல் பொது மேலாளராக பொறுப்பேற்ப தற்கு முன்பு வடமத்திய ரெயில்வேயின் தலைமை நிர்வாக அதிகாரியாக பணி யாற்றினார் என்பது குறிப்பிடத்தக்கது. இவ்வாறு அதில் கூறப்பட்டு உள்ளது.",
        "filename": "Screenshot 2025-10-23 142227.png"
    }
]