[
    {        "date": "15-10-2025",

        "headline": "தீபாவளி பண்டிகை நாளில் பட்டாசு வெடிக்க அரசு கட்டுப்பாடுகள்",
        "category": "தகவல்",
        "news": "சென்னை, அக் 15- தீபாவளியன்று பட்டாசு வெடிக்க தமிழக அரசு நேரக்கட்டுப்பாடுகளை விதித்துள்ளது. அதன்படி, காலை 6 முதல் 7 மணி வரை, இரவு 7 முதல் 8 மணி வரை பட்டாசு வெடிக்கலாம். தீபாவளி பண்டிகை வருகிற 20-ந் தேதி கொண்டாடப்படுகிறது. அந்நாளில் பட்டாசு வெடிக்க கடந்த 2018-ம் ஆண்டு முதல் நேரக்கட்டுப்பாடு விதிக்கப்பட்டு வருகிறது. இந்த தீபாவளியை மகிழ்ச்சியுடன் ஒளிரச் செய்யுங்கள். தீபாவளி தினத்தன்று பட்டாசு வெடிக்க நேரக்கட்டுப்பாடு விதித்து தமிழக அரசு உத்தரவிட்டு உள்ளது. இதுதொடர்பாக தமிழக அரசு வெளியிட்டுள்ள செய்திக்குறிப்பில் கூறியிருப்பதாவது: தீபாவளி திருநான் அன்று சிறுவர்கள் முதல் பெரியவர்கள் வரை பட்டாசு வெடித்து மகிழ்ச்சியை வெளிப்படுத்துவது வழக்கமான ஒன்றுதான். பட்டாசுகளை வெடிப்பதால் நம்மை சுற்றியுள்ள நிலம், நீர், காற்று ஆகியவை பெருமளவில் மாசுபடுகின்றன. சுப்ரீம் கோர்ட்டு நிபந்தனைப்படி, பட்டாசு வெடிப்பதால் எழும் அதிகப்படியான ஒலி மற்றும் காற்று மாசினால் சிறு குழந்தைகள், வயதான பெரியோர்கள் மற்றும் நோய்வாய்ப்பட்டுள்ள வயோதிகர்கள் உடல் அளவிலும், மனதளவிலும் பெரும் பாதிப்புக்கு உள்ளாகிறார்கள். பட்டாசு உற்பத்தி மற்றும் விற்பனைக்கு தடை கோரி சுப்ரீம் கோர்ட்டில் தொடரப்பட்ட பொதுநல வழக்கில் சுற்றுச்சூழலுக்கு உசந்த மூலப்பொருட்களை பயன்படுத்தி பட்டாசுகளை உற்பத்தி செய்ய வேண்டும் என்றும், வருங்காலத்தில் பசுமை பட்டாசுகளை உற்பத்தி செய்து விற்பனை செய்ய வேண்டும் என்றும் கடந்த 2018-ம் ஆண்டு சுப்ரீம் கோர்ட்டு நிபந்தனை விதித்துள்ளது."
    },
    {
        "headline": "ராஜஸ்தானில் பஸ் தீப்பிடித்து 20 பயணிகள் பலி",
        "category": "தகவல்",
        "news": "ராஜஸ்தான் மாநிலத்தில் தையாத் பகுதியில் நேற்று பஸ் தீப்பிடித்து எரிந்து 20 பேர் உயிரோடு கருகி பலியாகினர். ஜெய்ப்பூர், அக்.15 — ஜெய்சால்மர் பகுதியில் இருந்து தனியார் சொகுசு பஸ் ஒன்று ஜோத்பூர் நோக்கி புறப்பட்டது. 57 பேர் பயணித்தனர். நடுரோட்டில் பஸ் தீப்பிடித்து எரிந்த காட்சி. 17 பயணிகளை மீட்டு ஜெய்சால்மர் பகுதியில் உள்ள ஆஸ்பத்திரிக்கு சிகிச்சைக்காக கொண்டு செல்லப்பட்டனர். மேலும் 16 பேர் கவலைக்கிடமான நிலையில் சிகிச்சை பெற்று வருகிறார்கள். இதுகுறித்து தீயணைப்புதுறை மற்றும் போலீசார் விசாரணை நடத்தினர்."
    },
    {
        "headline": "கரூர் நெரிசலில் பலியானவர்களுக்கு சட்டசபையில் இரங்கல்",
        "category": "அரசியல்",
        "news": "கரூர் நெரிசலில் பலியானவர்கள் மற்றும் மறைந்த முன்னாள் எம்.எல்.ஏ.க்கள், பிரமுகர்களுக்கு சட்டசபையில் நேற்று இரங்கல் தீர்மானம் நிறைவேற்றப்பட்டது. அப்போது சபாநாயகர் அப்பாவு, முதல்-அமைச்சர் மு.க.ஸ்டாலின் மற்றும் அமைச்சர்களும், எம்.எல்.ஏ.க்களும் எழுந்துநின்று மவுன அஞ்சலி செலுத்திய காட்சி. சென்னை, அக்.15- கரூர் கூட்ட நெரிசலில் 20 தினர் பலியானதைக் குறிப்பிடுகிறது. முதல்-அமைச்சர் உதவி வழங்கவும் உத்தரவிட்டார். மருத்துவ சிகிச்சைக்கு சிறப்பு ஏற்பாடுகளை துரிதப்படுத்த அமைச்சர்களை உடனே அனுப்பி வைத்தார். அவையில் மறைந்தவர்களின் பெயரை வாசித்தபோது அவர்களின் புகைப்படங்கள், சட்டசபை திரைகளில் திரைப்படப்பட்டன. இது அவையில் முதல் நிகழ்வாக அமைந்தது. சிக்கி பலியானவர்களுக்கு தமிழ்நாடு சட்டசபையில் இரங்கல் தெரிவிக்கப்பட்டது. அப்போது அனைவரும் எழுந்து நின்று மவுன அஞ்சலி செலுத்தினர். இரங்கல் குறிப்புகள் தமிழ்நாடு சட்டசபை கூட்டம் நேற்று காலை 9.30 மணிக்கு தொடங்கியது. சபாநாயகர் அப்பாவு திருக்குறள் வாசித்தார். முதலில் கரூர் கூட்ட நெரிசலில் உயிரிழந்தவர்களுக்கு அவை ஆழ்ந்த இரங்கலை தெரிவிக்கிறது."
    },
    {
        "headline": "சிறுமி பலாத்கார வழக்கில் வாலிபருக்கு 28% ஆண்டுகள் சிறை",
        "category": "அரசியல்",
        "news": "திருவள்ளூர், அக்.15- 16 வயது சிறுமியை பாலியல் பலாத்காரம் செய்த வழக்கில் வாலிபருக்கு 28% ஆண்டுகள் சிறை தண்டனை விதிக்கப்பட்டது. புழல் சிறையில் அடைத்தனர். இந்த வழக்கு விசாரணை திருவள்ளூர் போக்சோ கோர்ட்டில் நடைபெற்று வந்தது. இந்த வழக்கில் அரசு தரப்பில் வக்கில் விஜயலட்சுமி ஆஜராகி வாதாடினார். வழக்குவிசாரணை முடிந்த நிலையில் நீதிபதி உமா மகேஸ்வரி தீர்ப்பு வழங்கினார். குற்றம் நிரூபிக்கப்பட்ட அன்பு என்கிற அன்பழகன் (வயது 30). இவர் கடந்த 2016-ம் ஆண்டு 16 வயது சிறுமியின் வீட்டுக்குள் அத்துமீறி நுழைந்து அவரை மிரட்டி பாலியல் பலாத்காரம் செய்துள்ளார். இதுகுறித்து அந்த சிறுமியின் பாட்டி திருவள்ளூர் அனைத்து மகளிர் போலீஸ் நிலையத்தில் புகார் கொடுத்தார். போலீசார் வழக்குப்பதிவு செய்து அன்பு என்கிற அன்பழகனை கைது செய்தனர். சிறுமியை பாலியல் பலாத்காரம் செய்த அன்பு என்கிற அன்பழகனுக்கு 28% ஆண்டுகள் சிறைத் தண்டனையும், ரூ.28 ஆயிரம் அபராதமும் விதித்து தீர்ப்பு வழங்கினார். பாதிக்கப்பட்ட சிறுமிக்கு அரசு தரப்பில் ரூ.3 லட்சம் நிவாரணம் வழங்க வேண்டும் என உத்தரவிட்டார். இதனையடுத்து திருவள்ளூர் அனைத்து மகளிர் போலீசார் அன்பழகளை புழல்சிறையில் அடைத்தனர்."
    },
    {
        "headline": "சட்டசபை கட்சித்தலைவரை மாற்றக்கோரி பா.ம.க.எம்.எல்.ஏ.க்கள் போராட்டம்",
        "category": "அரசியல்",
        "news": "சென்னை, அம்.பி - பா.ம.க.வில் ஏற்பட்டுள்ள பிளவு தேற்று சட்டசபை வனாகத்திலும் எதிரொலித்தது. பாக நிறுவனர் டாக்டர் ராமதாசுக்கு ஆதரவாக ஜி.கே.மணி, அருள் ஆகிய எம்.எல்.ஏ. செயல்பாட்டு வருகினறனர். அக்கட்சியா தலைவர் டாக்டர் அன்புமணிக்கு ஆதரவாக சிவகுமார் வெங்கடேஸ்வரன், சதாசிவும் ஆகிய எம்.எல்.ஏ.க்கள் செயல்பட்டு வருகின்றனர். இத்ததியையில் சட்டமன்ற பா.ம.சு. குழு தலைவர் ஜி.கே. மணியை மாற்றி அந்த இடத்தில் வெங்கடேஸ்வரனை நியமிக்க உத்தரவிட வேண்டும் என்று டாக்டர் அன்புமணியின் ஜப்புணுடன் ஏற்னவே சபான்பளிடம் மனு அளிக்கப்பட்டு இருந்தது. இதுவரை அதுகுறித்து நடவடிக்கை எடுக்கப்படவில்லை. எனவே சட்டசபை கூட்டத்தொடர் தொடங்கிய நிலையில் நேற்று அவை நிகழ்ச்சிகள் தொடங்குவதற்கு முன்பு அவைக்குவெளியே சிவகுமார், வெங்கடேஸ்வரன், சதாசிவம் ஆகிய ரபேரும் தரையில் அமர்த்தபடி தர்ணா போராட்டத்தில் ஈடுபட்டனர். பின்பு அவைக்கு சென்று அவை நடவடிக்கைகளில் பங்கேற்றனர். பின்னணி அயை முடித்த பிறகும் சபாநாயகர் அறைக்கு சென்று சபாநாயகர் அபபாயுவிடம் நீண்ட நேரம் தங்கள் கோரிக்கைகளை வலியுறுத்தினர். அதைத்தொடர்ந்து பத்திரிகையாளர்களுக்கு பேட்டியளித்த பாம்.கவம் பாலு, பாடீக் சட்டமன்ற குழு தலைவராக வெங்கிடேல்வானுக்கு இருகக் றுக்கப்படாத்து ஏன் என கேட்டோம்? அமை முன்னவயின் ஆலோசனையை பெற்று முடிவெடுப்பதாக சபாதாபகர் கூறினார். இதில் உடனே முடிவெடுக்கப்பட வேண்டும் என்று குறிப்பிட்டார். மேலும், கட்சியில் இருந்து திங்கப்பட்டுள்ள எம்.பால்ர-அருள், ப& கட்டுக்கொடியை பயன்படுத்தக்கூடாது என்றும் இயமாவிட்டானசட்டப்படி நடவடிக்கை எடுக்கப்படும் என்றும் தெரிவித்தார். இதுகுறித்து ஜி.கே.மணியிடம் கேட்டபோது, மைக்க 2.பிரியாக செயல்படுவது மிகுந்த வருத்தம் அளிக்கிறது. 5 எம்எல்ஏகளுக்குப் பொறுப்பை தியமித்து அளித்தவர் டாக்டர் ராமதாஸ் என்பதால் அவர் வழியிய மணி கிரோம் என்றார்."
    },
    {
        "headline": "பஸ் விபத்தில் பிரதமர் மோடி இரங்கல்",
        "category": "தகவல்",
        "news": "பயணிகள்... (1-ம் பக்க தொடர்ச்சி) படங்கள் குடும்ப உறுப்பினர்களிடம் ஒப்படைக்கப்படும். மின்கசிவு காரணமாக விபத்து ஏற்பட்டதும், ஜெய்சால்மரில் இருந்து புறப்பட்ட 3 நிமிடங்களுக்குப் பஸ் தீப்பிடித்து எரிந்ததும் தெரியவந்துள்ளது. இதற்கிடையே பஸ் விபத்தைப் பார்த்தவர்கள் குடும்பத்துக்கு பிரதமர் மோடி இரங்கல் தெரிவித்தார். விபத்துக்குப் பிறகு, பாதிக்கப்பட்டவர்களின் உதவியாளர்கள் அவர்களின் அடையாளத்தை உறுதிப்படுத்த வேண்டும். இதுகுறித்து அவர் தனது பறவில், ராஜஸ்தானில் பஸ் தீப்பிடித்து எரிந்த விபத்தில் பயணிகள் காயமடைந்தனர். மாவட்ட நிர்வாகம் கோரிக்கை விடுத்துள்ளது. எவ்.ஏ. அறிக்கைக்குப் பிறகு குடும்பத்துக்கு ஆழ்ந்த இரங்கலை தெரிவித்துக்கொண்டேன்."
    },
    {
        "headline": "பட்டாசு வெடிக்க அரசு விதித்த நிபந்தனைகள்",
        "category": "அறிவிப்பு",
        "news": "பட்டாசு வெடிக்க அரசு விடுத்தது. நலச்சங்கங்கள் மூலம் பொதுமக்கள் விழிப்புணர்வு ஏற்படுத்த வேண்டும். பட்டாசு வெடிக்க நேரம் மற்றும் காற்றின் தரம் பாதிக்கப்படுவது குறித்து விழிப்புணர்வு ஏற்படுத்த வேண்டும் என சுப்ரீம் கோர்ட்டு தெரிவித்துள்ளது. அதிக ஒலி எழுப்பும் மற்றும் தொடர்ச்சியாக வெடிக்கக்கூடிய சர வெடிகளை தவிர்க்க வேண்டும். ஆஸ்பத்திரிகள், பள்ளிகள், சுற்றுச்சூழல் பகுதிகளில் பட்டாசுகளை வெடிக்க மாநில அரசு அனுமதி வழங்கியுள்ளது. பொதுமக்கள் நிபந்தனைகளை கடைபிடிக்குமாறு கேட்டுக்கொள்ளப்பட்டுள்ளது."
    },
    {
        "headline": "மடகாஸ்கரில் அரசியல் மாற்றம்",
        "category": "அரசியல்",
        "news": "மடகாஸ்கரில் ஆட்சியை ராணுவம் கைப்பற்றியது. அதிபர் ஆட்சி கலைக்கப்பட்டது. இதையடுத்து அவளர மன்றம் வாக்களித்த உடனே கர்னய் மைக்கேல் ராண்ட்ரி அதிகாரத்தைக் கைப்பற்றுவார். ராணுவம் மற்றும் அதிகாரிகளைக் கொண்டு புதிய அரசு உருவாக்கப்படும்."
    },
    {
        "date": "15-10-2025",
        "category": "அரசியல்",
        "headline": "தமிழ்நாட்டு விவசாயிகளின் நலன் கருதி மாம்பழ ஏற்றுமதியை மேம்படுத்த வேண்டும்",
        "news": "சென்னை, அக். 15 — தமிழ்நாட்டு விவசாயிகளின் நலன் கருதி மாம்பழ ஏற்றுமதியை மேம்படுத்த வேண்டும் என்று பிரதமர் மோடிக்கு, முதல்-அமைச்சர் மு.க.ஸ்டாலின் கடிதம் எழுதியுள்ளார். அதில் மாம்பழ ஏற்றுமதிக்கான தரச்சோதனை ஆய்வகங்கள், வாங்குபவர்-விற்பனை செய்ய உதவிட வேண்டும் எனவும், மத்திய அரசு தரதிறன் மேம்பாட்டுத் திட்டங்களை நடத்த வேண்டும் எனவும் கூறியுள்ளார். மாம்பழம் பதப்படுத்தும் தொழிற்சாலைகள் எதிர்கொள்ளும் பிரச்சினைகளை தீர்க்க மத்திய அரசு ஆதரவை வழங்க வேண்டும். மாம்பழ ஏற்றுமதியின் மூலம் தமிழ்நாட்டிற்கு தேவையான பொருட்களை பல்வகைப்படுத்துவதிலும் கவனம் செலுத்துகிறது. கடந்த ஜூன் மாதம் 24-ம் தேதி நான் ஏற்கனவே கடிதம் எழுதியிருந்தேன். அதில் மாம்பழவகைகளை பயிரிட்ட விவசாயிகள், மாம்பழம் கொள்முதல் விலையில் ஏற்பட்ட கடும் வீழ்ச்சியாலும் பாதிக்கப்பட்டனர் என்றும் கூறியிருந்தேன்."
    },
    {
        "headline": "திருமணம் செய்து வைக்காததால் தந்தையை கொன்ற என்ஜினீயர்",
        "category": "அரசியல்",
        "news": "தாம்பரம், அக்.15- திருமணம் செய்து வைக்காத ஆத்திரத்தில் என்ஜினீயர் ஒருவர் அவரது தந்தையை கத்தியால் குத்திக்கொன்றார். கம்ப்யூட்டர் என்ஜினீயர் சென்னை தாம்பரம் அடுத்த குரோம்பேட்டை கணபதிபுரம் முனுசாமி தெருவில் உள்ள அடுக்குமாடி குடியிருப்பில் வசித்து வந்தவர் சிவலிங்கம் (வயது 76), இவரது மகன் திரோஷன் (41). இவர் பெங்களூருவில் உள்ள ஐ.டி. நிறுவனத்தில் கம்ப்யூட்டர் என்ஜினியராக கடந்த 8 ஆண்டுகளாக வேலை பார்த்து வருகிறார். இந்த நிலையில் திருமணம் செய்து வைக்க தாமதம் செய்து வந்ததால் மகன் நிரோஷனுக்கும், தந்தை சிவலிங்கத்துக்கும் தகராறு ஏற்பட்டு வந்ததாக தெரிகிறது. இதனால் தந்தை, மகன் இருவரும் ஒருவருக்கொருவர் பேசிக்கொள்ளாமல் இருந்து வந்தனர். இதற்கிடையே தீபாவளி பண்டிகையை கொண்டாடுவதற்காக நேற்று காலை பெங்களூருவில் இருந்து குரோம்பேட்டையில் உள்ள வீட்டுக்கு நிரோஷன் வந்துள்ளார். அப்போது தந்தை, மகன் இருவருக்கும் இடையே மீண்டும் தகராறு ஏற்பட்டதாக தெரிகிறது. இந்த சூழ்நிலையில், அவரது தாய் உடலை மீட்டு பிரேத பரிசோதனைக்காக தாம்பரம் அரசு மருத்துவமனைக்கு அனுப்பிவைத்தனர். மேலும் தந்தையை கொலை செய்த மகன் நிரோஷனை கைது செய்து போலீசார் தீவிர விசாரணை மேற்கொண்டுவருகின்றனர். எவ்வளவு படித்து இருந்தாலும், பேசிதீர்க்கவேண்டிய பிரச்சினையை கொலைசெய்யும் அளவுக்குகொண்டு செல்லும் இந்த தலைமுறையினர் எங்கே செல்கிறார்கள் என்று புரியவில்லை என்பதற்கு இந்த சம்பவம் ஒரு உதாரணமாக உள்ளது."
    },
    {
        "headline": "அமைதி மாநாட்டை கலகலப்பாக்கிய டிரம்ப்",
        "category": "அரசியல்",
        "news": "இஸ்ரேல்-ஹமாஸ் இடையேயான 2 ஆண்டு போர் நேற்று முடிவுக்கு வந்தது. இதற்காக எகிப்தில் நடந்த உச்சி மாநாட்டில் காசா அமைதி ஒப்பந்தம் கையெழுத்தனாது. அமெரிக்க ஜனாதிபதி டிரம்ப் தலைமையில் எகிப்து அதிபர் அப்தெல்பட்டா எல் சிசி, பிரான்ஸ் அதிபர் மேக்ரான், இங்கிலாந்து பிரதமர் ஸ்டார்மர் உள்ளிட்ட 20-க்கும் மேற்பட்ட உலக நாட்டு தலைவர்கள் இந்த ஒப்பந்தத்தில் கையெழுத்திட்டனர். இதில் இத்தாலி பிரதமர் ஜியோர்ஜியோ மெலோனி தனித்துவமாக ஒரே பெண் தலைவராக திகழ்ந்தார். மாநாட்டில் கலந்து கொண்ட உலகத்தலைவர்களுக்கு நன்றி தெரிவிக்கும் வகையில் டிரம்ப் உரையாற்றினார். அப்போது அவர், இத்தாலி பிரதமர் மெலோனியின் அழகை வர்ணித்து பேசினார். அவர் இத்தாலி நாட்டின் இளம் பெண் தலைவர் என மெலோனியை புகழ்ந்துரைந்தார். பின்னர் அவர் \"நீங்கள் ரொம்ப அழகாக இருக்கிறீர்கள் என்று சொன்னால் கோபப்பட மாட்டீர்களே.. உண்மையில் மெலோனி அழகான பெண். இதையே அமெரிக்காவில் பேசியிருந்தால் என் அரசியல் வாழ்க்கை அஸ்தமனமாயிருக்கும். இருப்பினும் நான் ரிஸ்க் எடுத்து இங்கு குறிப்பிடுகிறேன்” என பேசினார். இதனை டிரம்ப் கூறியபோது மெலோனி முகத்தில் அசடு வழிய சிரித்து சமாளித்தார். நகைச்சுவை பாணியில் பேசுவதில் டிரம்ப் வல்லவர் என்றாலும் டிரம்பின் இந்த கருத்து தற்போது உலகளவில் பேசுபொருளாகி உள்ளது. இதனை தொடர்ந்து உலகத்தலைவர்கள் பலரும் மற்ற தலைவர்களின் ஈடுபாட்டிற்கு நன்றி தெரிவித்தனர். அப்போது துருக்கி அதிபர் தாயீப் ஏரோடகன், “மெலோனி. நீங்கள் புகைப்பிடிப்பீர்கள் என கருதுகிறேன். இந்த பழக்கத்தை கைவிடுங்கள்” என்றார். அப்போது அருகே நின்று கொண்டிருந்த பிரான்ஸ் அதிபர் மேக்ரான் \"இது நடக்காத காரியம்\" என கிண்டலடிக்க அரங்கம் சிரிப்பலையில் அதிர்ந்தது. இதனை சற்றும் எதிர்ப்பார்த்திராத மெலோனி, \"எனக்கு தெரியும்... ஆனால் நான் யாரையும் கொல்வதற்காக இதை செய்யவில்லை” என பேசினார். தொடர்ந்து பாகிஸ்தான் பிரதமர் ஷெபாஸ் ஷெரீப் பேசியபோது, இந்தியா உடனான போரை நிறுத்தியதற்காக அமெரிக்க ஜனாதிபதிக்கு நோபல் பரிசு கொடுக்க வேண்டும் என பேசினார். அப்போது மெலோனி வாய் மேல் தனது கையை வைத்து மறைத்து அய்யோ.... என பாவனை செய்தார். இவ்வாறாக அமைதி மாநாட்டை உலகத் தலைவர்கள் தங்களுடைய நடவடிக்கைகள் மூலம் கலகலப்பாக்கினர்."
    },
    {
        "headline": "150 ஆண்டுகளுக்கு முன் நிஜாம் மன்னர்கள் பயன்படுத்திய ‘லிப்ட்' பொதுமக்கள் பார்வைக்கு",
        "category": "தகவல்",
        "news": "நகரி, அக்.15- மின்தூக்கி எனப்படும் 'லிப்ட்' அடுக்குமாடிக் கட்டிடங்களில் மாடிகளுக்கு சென்று வர பயன்படுத்தப்படும் மின்சாதனமாக மாறிவிட்டது. சுமார் 150 ஆண்டுகளுக்கு முன் மின்சார பயன்பாடு அல்லாத லிட்ட்களை ஐதராபாத் நிஜாம் நவாப்கள் பயன்படுத்தி உள்ளனர். அதாவது பலமான கயிறுகள், சக்கரங்களை கொண்டு உருவாக்கப்பட்ட லிப்டை மனிதர்களே இயக்கி உள்ளனர். ஆறாவது நிஜாம் மள்ளர் மீர்மொஹபூப் அலி கான் முதல்முறையாக இந்த லிப்டை உபயோகித்துள்ளார். அதன் பிறகு கடைசி நிஜாம் நவாபான மீர் உஸ்மான் அலிகானும் இந்த லிப்டையே பயன்படுத்தி உள்ளார். லண்டனை சேர்ந்த ஆர்வே குட் கம்பெனி இந்த லிப்டை தயாரித்துள்ளது. ஒரே நேரத்தில் 8 பேர் வரை மாடிக்கு செல்லக்கூடிய திறனுடன் இது உருவாக்கப்பட்டது. மரப் பலகையால் உருவாக்கப்பட்ட இந்த லிப்ட் இப்பொழுது கூட இயங்கும் நிலையில் உள்ளது குறிப்பிடத்தக்கது. இதை பார்வையாளர்களுக்காக ஐதராபாத்தில் உள்ள புராணாஹவேலியில் இருக்கும் நிஜாம் மியூசியத்தில் வைத்துள்ளனர். இது பார்வையாளர்களை வெகுவாக கவர்ந்துள்ளது."
    },
    {
        "headline": "போரில்லாத உலகம் அமைதியும் அன்பும்",
        "category": "அரசியல்",
        "news": "புதியதோர் உலகம் செய்லோம். மெட்ட போரிடும் உலகத்தை வேரோடு சாய்ப்போம் என்ற பாரதிதாசனின் கய்தைப்படி போரில்லாத உலகம் இருந்தால்தான் நாடுகளுக்கு இடையே அமைதியும், அன்பும் நழைக்கும். ஆனால் ரஷியா-உக்ரைன், இஸ்ரேல்-ஹமாஸ் போர் உலக மக்களை பெரிதம் ஆழ்த்திக்கொண்டு அண்டை நாடுகள்."
    },
    {
        "headline": "இஸ்ரேல்-ஹமாஸ் போர் நிலவரம்",
        "category": "அரசியல்",
        "news": "இஸ்ரேலும், ஒரு பகுதியான காசாவை ஹமாஸ் சியாளர்கள் தங்கள் பாட்டுக்குன் இஸ்ரேலுக்கும் எப்பொதும் \"ஏழாம்\" ஆண்டு அல்டோபர் 7-தேதிஹமாஸ் அமைப்பு இளப்ரலுக்குள் அத்துவீதி நுழைந்து போர் தொடுத்தது. இதில் இஸ்ரேமில் உள்ள 1,300 பேர் படுகொலை செய்யப்பட்டனர். 231 பேரை பணயக்கைதிகளாக ஹமாஸ் கடத்தியகொண்டு காசாவுக்கு திரும்பியது. இதற்கு இஸ்ரேல் ராணுவமும் தக்க பதிலடி கொடுத்தது. கடந்த 3023-ம் ஆண்டு இந்த தாக்குதலில் காசாவை சேர்ந்த 67 ஆயிரத்துக்கும் மேற்பட்டோர் கொல்லப்பட்டனர்."
    },
    {
        "headline": "போரின் பாதிப்புகள் மற்றும் அமைதி முயற்சிகள்",
        "category": "அரசியல்",
        "news": "வீடுகள், ஆஸ்பத்திரிகள், கடைகள், கல் நிலையங்கள், அரசு அலுவலகங்கள் என எல்லாம் தரைமட்டமாகின. எங்கு பார்த்தாலும் இடிபாடுகள்தான் காட்சியளித்தன. காசாவுக்குள் எந்த நாட்டில் இருந்தும் அத்தியாவசிய பொருட்களை கொண்டுசெல்ல இஸ்ரேல் தடைவிதித்ததால் மக்கள் கடும் பட்டினியால் ஊழார். இந்த போரை நிறுத்தவேண்டும் என்று இந்தியா உள்பட பல நாடுகள் கேளிக்கை அமெரிக்காவும். போரை நிறுத்தவேண்டும் என்ற முயற்சியில் இருந்தது. அமெரிக்க ஜனாதிபதி பரம்புப் அனைவரும் அளவில் போர் நிறுத்த முயற்சியை விடுத்தனர். இதற்காக அண்மையில் 30 அம்ச அமைதி ஒப்பந்தத்தை சில நாட்களுக்கு முன்பு அறிவித்தார். இரு தரப்பினரும் உடனடியாக தாக்குதல்களை நிறுத்த வேண்டும். 72 மணி நேரத்துக்குள் பணயக்கைதிகளையும் ஹமாஸ் விடுவிக்கவேண்டும். இஸ்ரேல் படைசுள் காசாவில் இருந்து படிப்படியாக வெளியேறவேண்டும். காசாவை இஸ்ரேல் இணைத்துக்கொள்ளக்கூடாது என்பது உள்ளிட்ட அச்சங்கள் இடம்பெற்றிருந்தன. இதனை இஸ்ரேல் ஏற்றுக்கொண்டது. ஒருசில அம்சங்களைத்தவிர மற்றவற்றை செயல்படுத்த மைாசம் ஒப்புக்கொண்டது. இதனைத்தொடர்ந்து எகிப்து நாட்டில் கடந்த வாரம் திங்கட்கிழமை முதல் இஸ்ரேல் மற்றும் ஹமாஸ் பிரதிநிதிகளிடையே பேச்சுவார்த்தை நடந்தது. அதில் உடன்பாடு ஏற்பட்டதால் போர் நிறுத்தம்."
    },
    {
        "headline": "அமைச்சர் துரைமுருகனிடம் உடல்நலம் விசாரித்த எடப்பாடி பழனிசாமி",
        "category": "அரசியல்",
        "news": "சென்னை, அக்.15 - அரசியலில் எதிரிகளாக இருந்தாலும் மனித நேயத்தை வெனிப்படுத்துவதில் அரசியல்வாதிகள் ஒருவருக்கு ஒருவர் சனைத்தவர்கள் அல்ல. அந்த வகையில் சட்டசபையில் நேற்று நிகழ்வு ஒன்று நடந்தது. சமீபத்தில் மூத்த அமைச்சர் துரைமுருகன் சற்று உடல் நலன் பாதிக்கப்பட்டு இருந்தார். பின்னர் குணமான நிலையில் நேற்று அவர் சட்டசபைக்கு வந்திருந்தார். சட்டசபை வளாகத்தில், அவரை எதிர்க்கட்சித் தலைவர் எடப்பாடி பழனிசாமி தனியாக சந்தித்து உடல்நிலை குறித்து கேட்டறிந்தார். சட்டசபைக்குள் எதிர்க்கருத்துகளை கூறி விவாதித்தாலும் அவைக்கு வெளியே அவர்கள் நட்பு பாராட்டியது பாராட்டுக்குரியதாக அமைந்திருந்தது."
    },
    {
        "headline": "தமிழகத்தில் வடகிழக்கு பருவமழை நாளை தொடங்குகிறது",
        "category": "தகவல்",
        "news": "சென்னை, அக்.15 — தமிழகத்தில் வடகிழக்கு பருவமழை நாளை தொடங்குகிறது. இதனால் 17 மாவட்டங்களுக்கு கனமழை எச்சரிக்கை விடுக்கப்பட்டுள்ளது. வடகிழக்கு பருவமழை இந்தியாவில் ஜூன் 1-ந் தேதி முதல் செப்டம்பர் 30-ந் தேதி வரை பெய்யும் மழை தென் அமுதா ஆகிய மாவட்டங்களில் கனமழை பெய்யலாம். மேலும் தென்மேற்கு பருவ மழை இன்று முதல் நாடு முழுவதும் விலகி, வடகிழக்கு பருவமழை நாளை முதல் தொடங்கும் என எதிர்பார்க்கப்படுகிறது. அதனால் அன்றைய தினம் கோவை, நீலகிரி, திண்டுக்கல், தேனி, தென்காசி, மதுரை, சிவகங்கை, விருதுநகர், நெல்லை, கன்னியாகுமரி, புதுக்கோட்டை, தஞ்சாவூர், திருவாரூர், நாகப்பட்டினம், மயிலாடுதுறை ஆகிய 17 மாவட்டங்களில் கனமழையாகவும் பதிவு செய்யப்படும். மேலும் காரைக்காவிலும் இந்தியாவே தென்மேற்கு பருவமழையை நம்பி இருந்தாலும், தமிழகத்தில் வடகிழக்கு பருவமழைதான் அதிகமாக இருக்கிறது. மேலும் வருகிற 28-ந்தேதி வரை குமரிக்கடல் பகுதி எச்சரிக்கை விடுக்கப்பட்டுள்ளது. இந்தநிலையில் வடகிழக்கு பருவமழை நாளை (வியாழக்கிழமை) முதல் பெய்யத்தொடங்கும் என சென்னையில் உள்ள தென்மண்டல வானிலை ஆய்வு மையத்தலைவர் அமுதா கூறியுள்ளார். தமிழகத்தில் கடந்த 1-ந் தேதி முதல் 14-ந் தேதி வரை மழை பதிவாகி உள்ளது. இது சராசரியை விட 2 செ.மீ. அதிகம் பதிவாகி உள்ளது. தமிழ்நாடு, புதுச்சேரி, காரைக்கால், கேரளா, தென் கர்நாடகா, தென் கடலோர ஆந்திரா, ராயலசீமா ஆகிய பகுதிகளில் வடகிழக்கு பருவமழை நாளை தொடங்கும் என எதிர்பார்க்கப்படுகிறது."
    },
    {
        "headline": "கியாஸ் லாரி உரிமையாளர்கள் போராட்டத்தில் ஈடுபடக்கூடாது - ஐகோர்ட்டு உத்தரவு",
        "category": "அரசியல்",
        "news": "சென்னை, அக்.15 - இந்தியன் ஆயில் கார்ப்பரேஷன் உள்ளிட்ட 3 பொதுத்துறை எண்ணெய் நிறுவனங்கள் ஒப்பந்த காலத்தை மேலும் ஓர் ஆண்டுக்கு நீட்டிக்க வேண்டும் என்பது உள்ளிட்ட பல்வேறு கோரிக்கைகளை முன்வைத்து தென்மண்டல எல்.பி.ஜி. டேங்கர் லாரி உரிமையாளர்கள் சங்கம் கடந்த 9-ந்தேதி முதல் காலவரையற்ற வேலைநிறுத்த போராட்டத்தை அறிவித்தது. இந்த வேலைநிறுத்த போராட்டத்துக்கு தடை விதிக்க கோரி இந்தியன் ஆயில் கார்ப்பரேஷன் உள்ளிட்ட பொதுத்துறை எண்ணெய் நிறுவனங்கள், சென்னை ஐகோர்ட்டில் வழக்குகள் தொடர்த்தன. இந்த வழக்கு நீதிபதி எம்.தண்டபாணி முன்பு நேற்று விசாரணைக்கு வந்தது. அப்போது, எண்ணெய் நிறுவனங்கள் தரப்பில் ஆஜரான கூடுதல் சொலிசிட்டர் ஜெனரல் ஏ.ஆர். எல்.சுந்தரேசன், 'புதிய டெண்டர் பணிகள் இன்னும் நிறைவடையாத காரணத்தால், தற்போதைய ஒப்பந்தத்தை 2026-ம் ஆண்டு மார்ச் மாதம் வரை நீட்டிக்க எண்ணெய் நிறுவனங்கள் தயாராக உள்ளன. இந்த இடைப்பட்ட காலத்தில் புதிய டெண்டர் நடைமுறைகள் முடிக்கப்படும்' என்றார். இந்த விளக்கத்தை எல்.பி.ஜி. லாரி உரிமையாளர்கள் தரப்பில் ஏற்றுக்கொள்ளப்பட்டது. இதை பதிவு செய்து கொண்ட நீதிபதி, 'தற்போதைய ஒப்பந்தத்தை 2026-ம் ஆண்டு மார்ச் மாதம் வரை நீட்டிக்கவேண்டும். இந்த இடைப்பட்ட காலத்தில் வேலை நிறுத்த போராட்டத்தில் லாரி உரிமையாளர்கள் சங்கம் ஈடுபடக்கூடாது' என்று உத்தரவிட்டார்."
    },
    {
        "headline": "காஷ்மீரில் 2 பயங்கரவாதிகள் சுட்டுக்கொலை",
        "category": "அரசியல்",
        "news": "ஸ்ரீநகர், அக்.15 - காஷ்மீரில் எல்லை கட்டுப்பாட்டு பகுதியில் ஊடுருவ முயன்ற பயங்கரவாதிகள் 2 பேரை பாதுகாப்பு படையினர் சுட்டுக்கொன்றனர். இதன் மூலம் ஊடுருவல் முயற்சி முறியடிக்கப்பட்டது. ஜம்மு காஷ்மீரின் குப்வாரா மாவட்டத்தில் உள்ள எல்லை கட்டுப்பாட்டு பகுதியில் நேற்று முன்தினம் இரவு பாதுகாப்பு படையினர் ரோந்து பணியில் ஈடுபட்டு இருந்தனர். அப்போது சந்தேகத்திற்கிடமான நடமாட்டத்தை ராணுவத்தினர் கவனித்தனர். பயங்கரவாதிகள் சிலர் இந்திய எல்லையில் ஊடுருவ முயன்றனர். இதை கண்டறிந்த ராணுவத்தினர் எச்சரித்தும் அவர்கள் கேட்கவில்லை. அவர்களின் ஊடுருவலை தடுக்கும் முயற்சிகளில் பாதுகாப்பு படையினர் இறங்கினர். இதையடுத்து பயங்கரவாதிகள் மீது இந்திய ராணுவத்தினர் துப்பாக்கி சூடு நடத்தினர். பதிலுக்கு பயங்கரவாதிகளும் துப்பாக்கியால் கட்டனர். இருதரப்புக்கும் இடையே மோதல் நீண்ட நேரம் நீடித்தது. இதில் பயங்கரவாதிகள் 2 பேர் சுட்டுக்கொல்லப்பட்டனர். நீண்ட நேர போராட்டத்துக்கு பிறகு ஊடுருவல் முயற்சியை பாதுகாப்பு படையினர் முறியடித்தனர். அப்பகுதியில் மேலும் பயங்கரவாதிகள் பதுங்கி இருக்கலாம் என பாதுகாப்பு படையினர் சந்தேகப்படுகின்றனர். இதையடுத்து எல்லையில் பாதுகாப்பு பலப்படுத்தப்பட்டு இருக்கிறது. பாதுகாப்பு படையினர் பயங்கரவாதிகளின் சதி செயலை முறியடிக்க உஷார்ப்படுத்தப்பட்டு உள்ளனர். அப்பகுதியில் தொடர்ந்து தேடுதல் வேட்டை நடந்து வருகிறது."
    },
    {
        "headline": "பிரதமர் மோடி-மங்கோலிய அதிபர் பேச்சுவார்த்தை ஒப்பந்தம்",
        "category": "அரசியல்",
        "news": "புதுடெல்லி, அக்.15 - டெல்லியில், பிரதமர் மோடி மற்றும் மங்கோலிய அதிபர் இடையே பேச்சுவார்த்தை நடந்தது. அவர்களின் முன்னிலையில் ஒரு ஒப்பந்தம் கையெழுத்தானது. மங்கோலிய அதிபர் அக் உக்னா 4 நாட்கள் பயணமாக டெல்லிக்கு வந்தார். இந்தியாவுக்கு அதிகரிக்கும்வகையில் முக்கிய முடிவுகள் எடுக்கப்பட்டன. மங்கோலியாவின் வளர்ச்சிக்காக இந்தியா நம்பகமான கூட்டாளியாக இருக்கும். இருநாடுகளும் வெளிப்படையான, விதிமுறைகள் அடிப்படையிலான இந்தோ-பசிபிக்கை ஆகரிக்கின்றன. மங்கோலிய மக்களுக்கு இந்தியா இலவச இ-விசா வழங்கும். இந்தியாவின் 170 கோடி டாலர் கடன் மூலம் செயல்படும் திட்டம் விரைவில் தொடங்கப்படும். மங்கோலியாவில் புத்த மதத்தில் நாலந்தா பல்கலைக்கழகம் முக்கிய பங்கு வகித்துள்ளது. இருநாட்டு உறவின் 70-வது ஆண்டு தினத்தை குறிக்கும் வகையில், நினைவு தபால்தலை இருவரும் இணைந்து வெளியிட்டனர். லடாக் தன்னாட்சி மலைவளர்ச்சிகவுன்சிலுக்கும், மங்கோலியாவின் அர்காங்கை மாகாணத்துக்கும் இடையே புரிந்துணர்வு ஒப்பந்தம் கையெழுத்தானது. இலவச இ-விசா வழங்கப்படும். பிரதமர் மோடி ஒரு அறிக்கை வெளியிட்டார், அதில் அவர் கூறியது: இந்தியா மற்றும் மங்கோலியா இடையிலான பாரம்பரிய, சரித்திர உறவுகளை மேலும் ஆழ்ந்து படிக்க உதவியாக புத்தமத புத்தகங்களை மங்கோலியாவுக்கு அனுப்பி வைக்கப்படும்."
    },
    {
        "headline": "கல்வி உரிமைச்சட்டத்தின் கீழ் மாணவர் சேர்க்கை விவரங்களை தாக்கல் செய்ய 31-ந்தேதி வரை அவகாசம் நீட்டிப்பு",
        "category": "அறிவிப்பு",
        "news": "சென்னை, அக்.15- கல்வி உரிமைச்சட்டத்தின் 25 சதவீத இட ஒதுக்கீட்டில், சேர்க்கப்பட்ட ஏழை மாணவர்களின் விவரங்களை சமர்ப்பிக்க தனியார் பள்ளிகளுக்கு விதிக்கப்பட்ட கால அவகாசத்தை வருகிற 31-ந்தேதி வரை நீட்டித்து சென்னை ஐகோர்ட்டு உத்தரவிட்டுள்ளது. இந்த வழக்குகள் நீதிபதி ஜி.கே.இளந்திரையன்முன்பாக விசாரணைக்கு வந்தது. அப்போது அரசு தரப்பில் கூடுதல் அட்வகேட் ஜெனரல் ஜெரவீந்திரன் ஆஜராகி, 'கல்வி உரிமைச் சட்டத்தின்படி 25 சதவீத இடஒதுக்கீட்டை முறைபடி அமல்படுத்த மத்திய அரசு போதிய நிதியை ஒதுக்கவில்லை. அதனால், சுற்றறிக்கை வெளியிட தாமதமானது. மாதிலம் முழுவதும் 7 ஆயிரத்து 717 பள்ளிகளில் 81 ஆயிரத்துக்கும் மேற்பட்ட ஏழை எளிய மாணவர்கள் 25 சதவீத இடஒதுக்கீட்டில் சேர்க்கை பெற்றுள்ளனர். அந்த மாணவர்களுக்கான கல்வி கட்டணத்தை தனியார் பள்ளிகளுக்கு வழங்கும் நோக்கில் தான் அரசு இந்த சுற்றறிக்கையைப் பிறப்பித்துள்ளது. அதனால், மாணவர்களின் விவரங்களை தாக்கல் செய்ய வழங்கப்பட்ட அவகாசத்தை வருகிற 31-ந்தேதி வரை நீட்டிக்கிறேன்' என்று உத்தரவிட்டுள்ளார்."
    },
    {
        "headline": "ஒரே நாளில் ரூ.1,960 அதிகரித்தது: ஒரு பவுன் தங்கம் விலை ரூ.94 ஆயிரத்தை தாண்டியது",
        "category": "தகவல்",
        "news": "சென்னை, அக்.15- தங்கம் விலை ஒரே நாளில் ரூ.1,960 அதிகரித்து, ஒரு பவுன் ரூ.94 ஆயிரத்தை தாண்டியது. உச்சத்தை தொட்டிருக்கிறது. இதுகுறித்து நகை வியாபாரிகள் கூறுகையில், 'தங்கம், வெள்ளியில் முதலீடு செய்பவர்களின் எண்ணிக்கை அதிகரித்து வருவதால் அந்த உலோகங்கள் வரலாறு காணாத உச்சத்தை தொட்டுவருகின்றன. தங்கம் விலை சீரான இடைவெளியில் புதிய உச்சத்தை எட்டி பிடித்து வருகிறது. தங்கம் விலை தொடர்ந்து ஏறுமுகம் கண்டு வருவது வத்தரசிகளுக்கு மட்டுமல்ல, நிகழ்ச்சிகளை திட்டமிட்டு வைத்திருக்கும் குடும்ப தலைவர்களுக்கும் கடுமையான அதிர்ச்சியை ஏற்படுத்தியுள்ளது. தங்கம் விலை எப்போது இறங்கும் என்பதே அவர்களின் எதிர்பார்ப்பாக இருக்கிறது. தங்கம் விலை நேற்று முன்தினம் ஒரு கிராம் ரூ.1,580-க்கும் பவுன் ரூ.92,640-க்கும் விற்பனையானது. வெள்ளி விலையும் உயர்ந்து கொண்டே செல்கிறது. தேற்றுமுன்தினம் ஒரு கிராம் ரூ.197-க்கும், கிலோ ரூ.1 லட்சத்து 97 ஆயிரத்துக்கும் வெள்ளி விற்பனையாகியது. தீபாவளி பண்டிகைக்குமுன் தங்கம் ஒரு பவுன் ரூ.1 லட்சத்தையும், வெள்ளி கிலோ ரூ.2 லட்சத்து 15 ஆயிரத்தையும் கடந்துவிடும் என்று எதிர்பார்க்கின்றோம். நாடுகளுக்கு இடையே யான போர் பதற்றம் தணிந்து, அமெரிக்கா தமது நாட்டின் மீது திணித்த வரியை திரும்ப பெற்றாலே தங்கம், வெள்ளி விலை குறைய வாய்ப்பு இருக்கிறது' என்றனர்."
    },
    {
        "headline": "பீகார் சட்டசபை தேர்தலுக்கு பாஜனதா 71 வேட்பாளர்களை அறிவித்தது",
        "category": "அரசியல்",
        "news": "பீகார் சட்டசபை தேர்தலுக்கு 71 வேட்பாளர்கள் அடங்கிய முதல் பட்டியலை பாஜனதா வெளியிட்டது. எதிர்க்கட்சி கூட்டணியில் இன்று தொகுதி பங்கீடு முடிவு. பீகார் சட்டசபை தேர்தல் அடுத்த மாதம் இரண்டு கட்டங்களாக நடக்கிறது. 14-ந்தேதி வாக்குப்பதிவு நடைபெறுகிறது. இதையொட்டி பாஜனதா, ஐக்கிய ஜனதாதளம், தேசிய ஜனநாயக கூட்டணியில் கடந்த 13-ந்தேதி தொகுதி பங்கீடு அறிவிக்கப்பட்டது. மொத்தம் 243 தொகுதிகளில் போட்டியிடுகின்றன. மத்திய மந்திரி கிரால் பஸ் வேட்பாளர்களை அறிவித்தது. அதில், நந்த டிக்கெட் மறுக்கப்பட்டது. கட்சி தாவி வந்த சிவருக்கும் சீட் வழங்கப்பட்டுள்ளது. ஜீதன்ராப் மஞ்சி அதிருப்தி. துணை முதல்-மந்திரி சாம் ராட் சவுத்ரீ கடைசியாதை ஆண்டு பாபட்ட தொகுதியில் போட்டியிட்டு வெற்றி பெற்றார். 10 எம்.எல்.ஏ.க்களுக்கு சீட் மறுப்பு. கூட்டணி கட்சி தலைவர்கள் ரொக் பல்வான், பேத் இர குஷ்வாகா ஆகியோரும் தொகுதி பங்கிட்டுக்குமகிழ்ச்சி தெரிவித்துள்ளனர். மத்திய பத்திரி வால் தலைமையிலான வோல் ரம் மத்தும் சட்டமாதிர் ஜிதன்ராம் மஞ்தொகுதி ஜனசக்தி ராவ்வியா உள் எங்கள் பாண்டே. சிவான் கள்மட்டும் ஒதுக்கப்பட்டதால் கட்சியில் அதிருப்தி நிலவுகிறது. தேசிய ஜனநாயக கூட்டணியில் திடிப்போம் என்று தெரிவித்தார்."
    },
    {
        "headline": "பீகார் சட்டசபை தேர்தலில் வேட்புமனுதாக்கல்",
        "category": "அரசியல்",
        "news": "தொகுதி பங்கீடு முடிவடையாததால் வேட்புமனுதாக்கல் இழுபறி நீடிக்கிறது. மற்றொரு துணை முதல்-மந்திரி விஜயகுமார் இன்னும், மற்ற கட்சிகளை முத்திக்கொண்டு, பாஜனதா நேற்று முதல்கட்ட வேட்பாளர்பட்டியலை வெளியிட்டது. தொகுதிகளுக்கு சீட் வினியோகித்த லாலு கோர்ட்டு விசாரணைக்காக டெல்லி சென்றிருந்த ராஷ்டிரிய ஜனதா நிறுவனர் லாலுபிரசாத் பா ராம்பி தேவி ஆகிப்பார். நேற்றுப்பாட்னா திரும்பினர். கட்சி நிர்வாகிகள் பலர் லாறு வீட்டுக்கு படையெடுத்தனர். அவர்களை லாலுபிரசாத் யாதவ், ராஷ்ரிய ஜனநாநள வேட்டா ஏர்கரர8 அறியிந்தார். அதனால் அணிகள் கட்சி சின்னத்துடன் மகிழ்ச்சியாக வீட்டை விட்டு வெளிப்புறினர். சில மணிநேரங்கள் கழித்து, பாட்னா திரும்பியலாலுவின்யகன் ஜோதல் வேட்பளர்கள் அறிவிப்பை அறிந்து அதிர்ச்சி அடைந்தார். தொகுதி பங்கீடு முயல் வேட்பாளர்களை அறிவிப்பது கூட்டளரி கட்சிகளை அதிருப்தி என்று அவர் தனது தந்தை வலுவிடம் யுந்தார். அதையடுத்து தொழில்நுட்ப பிரச்சினை என்று கூறி, தேர்தல் டிக்கெட் கொடுக்கப்பட்டாணிகளிடம் அதை திரும்பப்பெறும் பணி நடந்தது. நன்னீரல் நாண்டியும் டிக்கெட் திரும்பப் பெறப்பட்டது."
    },
    {
        "headline": "ஆம்னி பஸ் கட்டணம் குறைப்பு",
        "category": "தகவல்",
        "news": "சென்னை அக். 17 — தீபாவளி பண்டிகையை முன்னிட்டு ஆம்னி பஸ் கட்டணம் 30 முதல் 50 சதவீதம் வரை குறைக்கப்பட்டுள்ளது. சென்னையில் இருந்து நாகர்கோவில், தூத்துக்குடி, திருச்சி, சேலம் உள்ளிட்ட நகரங்களுக்கு பயணிக்கப்படும் ஆம்னி பஸ்களின் கட்டணம் 4 மடங்கு உயர்த்தப்பட்டிருந்தது. தற்போது, இந்த கட்டணம் குறைக்கப்பட்டு, பயணிகள் நிம்மதி அடைந்துள்ளனர். தமிழக அரசின் போக்குவரத்து ஆணையர் கஜலட்சுமி இதனை அறிவித்துள்ளார். மேலும், ஆம்னி பஸ்கள் மீது நடவடிக்கை எடுக்கப்படும் என்று எச்சரிக்கை விடுக்கப்பட்டுள்ளது."
    },
    {
        "headline": "தமிழ்நாடு அரசின் முக்கிய திட்டங்களின் செயல்பாடு",
        "category": "அரசியல்",
        "news": "சென்னை தலைமைச் செயலகத்தில், தமிழ்நாடு அரசின் முக்கிய திட்டங்களின் செயல்பாடு பற்றி மாநில திட்டக் குழு தயாரித்த அறிக்கை, முதல்-அமைச்சர் மு.க.ஸ்டாலினிடம் வழங்கப்பட்டபோது எடுத்தபடம். கலைஞர் மகளிர் உரிமைத் தொகையை குழந்தைகளின் கல்வி, மருத்துவத்துக்காக பெண்கள் பயன்படுத்துகிறார்கள். மாநில திட்டக்குழு அறிக்கையில் தகவல். முதல்-அமைச்சர் அவர் வருமாறு ராக உள்ளதாக தெரிவித்த. சென்னை, அஜன்ங் சவான் மாதில திட் வாய்ப்பு தேர்வுகளை, தம்பில் கலைஞர் மகளிர் உதவிக்குழு உறுப்பினர்செய கையுடன் எதிர்கொள்ள தயா தொகையை பெறும் வாளர் கதா உடனிருந்தனர். பெண்கள், அதை தங்க உரினம தொகை வர். ளின் குழந்தைகளின் கல்லூரிமுடித்துதொடக்க கல்வி மற்றும் மருத்துவத் அந்த அதிக்கைகளில் கூற நிலையில் பணியில் சேரும் துக்காக பயன்படுத்துவ பட்டுள்ள முக்கிய அம்சங்கள் மாணவர்களின் தொழில்கத் தாக மாநில திட்டக்குழு தயாரித்த அறிக்கையில் அலைஞர் மகளிர் உரிமை ல் இரன், இந்தத் திட்டத்த தெரியியப்பட்டுள்ளது. தொடர்பான ஆய்வில் கண்டறியப்பட்டுள்ளது. தொகைட்டசெயல்பாட்டு னால் மெம்பட்டு இருப்பது அறிக்கை சமர்ப்பிப்பு மற்றும் நகர்புறத்தில் ஊரக பகுதியில் உள்ள பயிற் வாழும் 20 ஆயிரத்து பெக்கும் றுனர்களின் திறன் மேம்படுத் கள் தலைமையில் செயல் மேற்பட்ட குடும்பங்கள் உட்டு தப்பட வேண்டும். படும் மாதில திட்ட குழு டுத்தப்பட்டார். சமூகத்தில் புத்தொழில் வளர்ச்சி தமிழ்நாடு அரசால் செயம்ப மிகவும் பின்தங்கிய பிரிவி தேசிய அளவில் புத்தொ டுத்தப்பட்டு வரும் முன் னவர திட்டம் சென்றடைத் ழில் வளர்ச்சியில் தமிழ்நாடு மக்கள் நலத்திட்னானிகள் பெரும் தொழில் நிறுவனாக 2வது இடத்தில் உள்ளது. புத் களை மதிப்பீட்டு ஆய்வு செய் வது, அரசுக்கான கொள்கை தும் மருத்துவ செலரைகள், பெரும்பாலும் அரசு உயர் கல்வி நிறுவனங்களில் படித்த தடுத்தா பொறியாளர் ஆகிய பணிகளை செய்கிறது. பிரியினர், தரமான உணவுப் க அதிகமாக உள்ளனர். கலைஞர் மகளிர்கரிமை பொருட்களை வாங்குமின்ற ஆண்களைவிட பெண்கள் தொகை திட்டத்தின் நாக்க வர். மதிப்பீடு, தான் முதல்வன் நான் முதல்வன் திட்டத்தின் மதிப்பட்டாய்வு, தமிழ்நாட்டில் புத்தொழில் ன் முதல்வன் திட்டம் விளங்குகின்றன. செயல்படுத்தப்படும் 12 கன்தெரி ழல் அமைப்பு வாய்பும் பொறியியல் மற்றும் 72 பவ மற்றும், தொடக்கத்திற்கான மாணவ களில் இளைய மதில் புத்தொழில் தொட தாடங்குபவர்களாக தமிழ்காடு கிராமப்புற குத் தினும் தமிழ்நாடு சவால்கள், தமிழ்நாடு தொழில்நுட்பகாலூர் ஜம் நகர்ப்புற வீட்டு வாதிப் களில் பயிறும் ஆயிரம் கொள்கை கிராமப்புற மற்றும் தகர்ப்புற வீட்டுவாதிக் கொள்கை மற மாணயர்களிடம் இத்திட்டம் ஒருங்கிணைந்த தரிய பேம் ம் தமிழ்நாடு ஒருங்கி பதிப் மதிப்பீட்டாய்வு செய்யப்பட் பாட்டுக் கொள்கை, சமூக ணைந்தநகரிய பேம்பாட்டும் அ. இந்த ஆய்வில் 72 கதவி சயத்தூயம் மற்றும் பொருள் கொள்கை ஆகியவை பற்றி தச்சிந்தும் அதிகமான மாண தார வளர்ச்சி ஆகியயாதை வர்கள் வேலைவாழுப்புத்கு இலக்காக வைத்து, எளிதில் மாநில திட்டக்குழு தயாரித்த தேவையான தடைமுறை பெறத்தக்க தரமான வீட்டுவச தலைமைச் செயலகத்தில் விவரங்கள் தயாரிப்பு மற்றும் | இயை தொக்கமாகக் கொண் அதிக்கையை, சென்னை முதல்-அமைச்சர் மு.க. துணை முதல்- பெற்றுள்ளதால் தொழில் இப்ாது அதில் கூழப்பட்ட அமைச்சரும் மாநில திட்டக நிறுவனங்களின் வேளை இன்ளது. குழுவின் அலுவல் சார் துணைத் தலைவருமான உதயநிதி ஸ்டாலின் கற்றும் வாநில திட்டக் குழுவின் செயல் துணைத் தலைவர் ஜெயரஞ்சன் ஆகியோர் நேற்று வழங்கினர். நிகழ்ச்சியில் தலைமைச் செயலாளர் முகுகாணத்தம், திட்டம் மற்றும் வளர்ச்சித் அறையின் செயலாளர் சஜ வணிகப் பகுதில் பங்குச்சந்தை வீழ்ச்சி"
    },
    {
        "headline": "பெண்கள் குறித்து சி.வி.சண்முகத்துக்கு, அமைச்சர் கீதாஜீவன் கண்டனம்",
        "category": "அரசியல்",
        "news": "சென்னை, அக். — பெண்கள் குறித்து அவதூறாக பேசிய அ.தி.மு.க. முன்னால் முகத்துக்கு அமைச்சர் தோ இவன் கடும் கண்டனத்தை தெரிவித்துள்ளார். பெண்கள் மீதான வக்கிரமும், வன்மமும்... சமூக கீதாஜீவன் இத் தலைவர் எடப்பாடி பழனிசாமி. மகளிர் உரிமைத் தொகை விடியல் பயணம், புதுமைப் பெண்போன்ற பொனாதாரத் தன்னிறைவு திட்டங்களால் பெண்கள் முன்னேறி வருகின்றனர், அ.தி.மு.க்கு பிடிக்கவில்லை. அதனால் தான் பெண் இனத்தை குறிக்கும் வகையில் 'பொண்டாட்டி இலவசம்' என்ற வார்த்தையைப் பயன்படுத்தி இருக்கிறார்கள். இதுதொடர்பாக மகளிர் உரிமைத்துறை அமைச்சர் தோஜீயன் வெளியிட்டுள்ள அறிக்கையில் கூறியிருப்பதாவது- அரசின் இலவச திட்டங்கள் பெண்களை அயநாதாக செய்கின்றன. பழனிசாமி போன்ற அரசியல்வாதிகள் தங்கள் பதவிகளை இழந்த வரலாறு நிறைய உண்டு. பெண்களை இழிவுபடுத்தி வரும் அ.தி.மு.க.வுக்கும் அதன் கூட்டணி கட்சிகளுக்கும் 20 சட்டமன்ற தேர்தலில் மக்கள் தக்க பதிலடி கொடுத்து பாடம் புகட்டுவார்கள்."
    },
    {
        "headline": "காங்கிரஸ் முன்னாள் எம்.எல்.ஏ. மகன் தற்கொலை",
        "category": "அரசியல்",
        "news": "பெங்களுரு — கர்நாடக மாநிலம் உடுப்பி மாவட்ட ஹெப்ரிதாலுகாஹட்டூர்கேயில் பத்தியை சேர்ந்தவர் கோபால் பண்டாமி. முன்னாள் காங்கிரஸ் எம்.எல்.ஏ. இவர் இந்த துவிட்டார். இவருடைய மகன் சுதீப் வயது 48. இவருக்கு திருமணமாகி மனைவி மற்றும் குழந்தைகள் உள்ளனர். சுதீப் மதுபானக்கடை நடத்தி வந்தார். மேலும், சில தொழில்களையும் அவர் பார்த்து வந்துள்ளார். இந்தநிலையில் அவருக்கு தொழிலில் நஷ்டம் ஏற்பட்டதாக கூறப்படுகிறது. இதனால் மனமுடைந்த நிலையில் இருந்த அவர் அங்கு உள்ள பாசூர் பகுதியில் ரெயில் முன் பாய்ந்து தற்கொலை செய்து கொண்டார்."
    },
    {
        "headline": "தமிழகத்தில் வடகிழக்கு பருவமழை நாளை தொடங்குகிறது",
        "category": "தகவல்",
        "news": "சென்னை, அக்.5 - தமிழகத்தில் வடகிழக்கு பருவமழை நாளை தொடங்குகிறது. இதனால் 17 மாவட்டங்களுக்கு கனமழை எச்சரிக்கை விடுக்கப்பட்டுள்ளது. வடகிழக்கு பருவமழை இந்தியாவில் ஜூன் 1ந்தேதி முதல் செப்டம்பர் 30-ந் தேதி வரை பெய்யும் மழை தென்மேற்கு பருவ மழையாகவும், அக்டோபர் 1-ந் தேதி முதல் டிசம்பர் 31-ந் தேதி வரை பெய்யும் மழை வடகிழக்கு பருவமழையாகவும் பதிவு செய்யப்படுகிறது. இந்தியாவே தென்மேற்கு பருவமழையை நம்பி இருந்தாலும், தமிழகத்தில் வடகிழக்கு பருவமழைதான் அதிகமாக பெய்யும். அமுதா ஆகிய மாவட்டங்களில் கனமழை பெய்யலாம். மேலும் தென்மேற்கு பருவ மழை இன்று முதல் நாடு முழுவதும் விலகி, வடகிழக்கு பருவமழை நாளை முதல்தொடங்கும் என எதிர்பார்க்கப்படுகிறது. அதனால் குறைந்த காற்றழுத்தம் திரு மேல்நிலை அழற்சி தற்போது தென்மேற்கு வங்கக்கடல் மற்றும் இந்திய சமவெளிக் கடலில் உள்ளது. இது குமரிக்கடம் பகுதி நோக்கி நகரும் வாய்ப்பு உள்ளது. அதன் காரணமாக 19-ந் தேதியன்று தேள் அரபிக்கடல் மற்றும் வட்சத்தீவு அருகே குறைந்த அழுத்த தாழ்வு பகுதி உருவாகும் என வானிலை மையம் தெரிவித்துள்ளது. ஒருவேளை இது தீவிரமடைந்தால் தென் மாவட்டங்களில் கன மழை பெய்யும் வாய்ப்பு இருக்கிறது. மாவட்டங்களில் கன மழை காரணமாக அன்றைய தினமே மழை கொட்டி தீர்க்கும்என்று சொல்ல முடியாது. இருந்தாலும் எங்களைக் பொறுத்தவரை டெங்களில் மழை பதிவானால் கூட, அது வடகிழக்கு பருவ மழை தொடக்கம்தான். திண்டுக்கல், தேனி, தென்காசி, கோவை, நீலகிரி, மதுரை, சிவகங்கை, விருநநகர், ராமநாதபுரம், தூத்துக்குடி, நெல்லை, கள்ளியாகுமரி, புதுக்கோட்டை, தஞ்சாவூர், திருவாரூர், நாகப்பட்டினம், மயிலாடுதுறை ஆகிய 17 மாவட்டங்களிலும் மற்றும் காரைக்காவிலும் கனமழை பெய்யும் வாய்ப்பு உள்ளது. மேலும் வருகிற 8-ந்தேதி வரை குமரிக்கடல் பகுதி இருக்கிறது. மேலும் காற்றின் வேகம் சில நேரங்களில் 55கி.மீ. வரை வீசும். எனவே மீனவர்களுக்கு எச்சரிக்கை விடுக்கப்பட்டுள்ளது. இந்த நிலையில் வடகிழக்கு பருவமழை நாளை (வியாழக்கிழமை) முதல் பெய்யத்தொடங்கும் என சென்னையில் உள்ள தென்மண்டல வானிலை ஆய்வு மையம் அறிவித்துள்ளது. மேலும் தமிழகத்தில் கடந்த 1-ந்தேதி முதல் டிசம்பர் 31-ந்தேதி வரை மழை பதிவாகி உள்ளது. இது சராசரியை விட 2 செ.மீ. அதிகமாகும். இதுதொடர்பாக வெளியிடப்பட்டுள்ள அறிக்கையில் வானிலை ஆய்வு மையத்தலைவர் அமுதா, 'தினத்தந்தி' நிருபரிடம் கூறியதாவது: தமிழகத்தில் தென்மேற்கு பருவ மழை காலத்தில் சராசரி மழையளவு 33 செ.மீ. பதிவாகி உள்ளது. ஆனால் இந்த முறை 50 செ.மீ.க்கும் அதிகமாக மழை பதிவாகும் என கணிக்கப்பட்டு உள்ளது. இவ்வாறு கூறப்பட்டுள்ளது."
    },
    {
        "headline": "அமைச்சர் துரைமுருகனிடம் உடல்நலம் விசாரித்த எடப்பாடி பழனிசாமி",
        "category": "அரசியல்",
        "news": "சென்னை, அக்.5 - அரசியலில் எதிரிகளாக இருந்தாலும் மனித தேயத்தை வெளிப்படுத்துவதில் அரசியல்வாதிகள் ஒருவருக்கு ஒருவர் சளைத்தவர்கள் அல்ல. அந்த வகையில் சட்டசபையில் தேற்று நிகழ்வு ஒன்று தடந்தது. சமீபத்தில் மூத்த அமைச்சர் துரைமுருகன் சற்று உடல் நலம் பாதிக்கப்பட்டு இருந்தார். பின்னர் குணமான நிலையில் நேற்று அவர் சட்டசபைக்கு வந்திருந்தார். சட்டசபை வளாகத்தில் அவரை எதிர்க்கட்சித் தலைவர் எடப்பாடி பழனிசாமி தனியாக சந்தித்து உடல்நிலை குறித்து கேட்டறிந்தார். சட்டசபைக்குள் எதிர்க்கருத்துகளை கூறி விவாதித்தாலும் அவைக்கு வெளியே அவர்கள் நட்பு பாராட்டியது பாராட்டுக்குரியதாக அமைந்திருந்தது."
    },
    {
        "headline": "பிரதமர் மோடி-மங்கோலிய அதிபர் பேச்சுவார்த்தை",
        "category": "அரசியல்",
        "news": "புதுடெல்லி, அக்.15- டெல்லியில், பிரதமர் மோடி-மங்கோலிய அதிபர் இடையே பேச்சுவார்த்தை நடந்தது. அவர்களின் முன்னிலையில் ஒரு ஒப்பந்தம் கையெழுத்தானது. மங்கோலிய அதிபர் குரேல்சுக் உக்னா 4 நாட்கள் பயமாக டெல்லிக்கு வந்தார். நாலந்தா பல்கலைக்கழகம் அதிகரிக்கும்வலையில் முக்கிய முடிவுகள் எடுக்கப்பட்டன. மங்கோலியாவின் வளர்ச்சியில் இந்தியா ஒரு தம்பகமான கூட்டாளி. இருநாடுகளும் வெளிப்படையான, விதிமுறைகள் அடிப்படையிலான இந்தோ-பசிபிக்கை ஆகரிக்கின்றன. M லட்சம் பழங்கால கையெழுத்து பிரதிகளை டிஜிட்டல் மயமாக்கும் திட்டம் விரைவில் தொடங்கப்படும். மங்கோலியாவில் புத்த மதத்தில் நாலந்தா பல்கலைக்கழகம் முக்கிய பங்கு வகித்துள்ளது. மங்கோலிய மக்களுக்கு இந்தியா இலவச இ-விசா அளிக்கும், இந்தியாவின் 170 கோடி டாலர் கடன் மூலம் செயல்படுத்தப்படும் எண்ணெய் சுத்திகரிப்பு திட்டம். மங்கோலியா இடையிலான வரவின் எரிசக்தி பாதுகாப்பை வலுப்படுத்தும். இது சர்வதேச அளவில் இந்தியாவின் மிகப் பெரிய வளர்ச்சி திட்டம். 2 பல் ஆயிரத்து 500 இந்திய பணியாளர்கள், மங்கோலிய பணியாளர்களுடன் இணைந்து பணியாற்றுகின்றனர். இருநாட்டு உறவின் 70-வது ஆண்டு தினத்தை குறிக்கும் வகையில், நினைவு தபால்தலை இருவரும் இணைந்து வெளியிட்டனர். புனித பொருட்கள் எங்கள் உறவுக்கும் மேற்பட்டது. இது ஆழ்ந்த, ஆஸ்மிக உறவு, மக்களிடையிலான உறவிலும் பிரதிபலிக்கிறது. இரு நாடுகளும் பல ஆண்டுகள் பழமையான புத்தமத கலாசார உறவுகளுக்கு மேலும் ஊக்கம் அளிக்கும்வகையில் அந்த ஒப்பந்தம் செய்து கொள்ளப்பட்டது. இலவச இ-விசா தொடர்பை பகிர்ந்து கொண்டுள்ளன. அதனால் நாம் ஆன்மிகசகோதரர்கள் என்று அழைக்கப்படுகின்றோம். புத்தரின் 2 முக்கிய சீடர்களான சாரிபுத்ரா மவுட்கல்யாயனா ஆகியோரின் புனித பொருட்கள் அடுத்த ஆண்டு இந்தியாவில் இருந்து மங்கோலியாவுக்கு அனுப்பி வைக்கப்படும்."
    },
    {
        "date": "15-10-2025",
        "category": "அரசியல்",
        "headline": "கியாஸ் லாரி உரிமையாளர்கள் போராட்டத்தில் ஈடுபடக்கூடாது - ஐகோர்ட்டு உத்தரவு",
        "news": "சென்னை, அக்.15 - இந்தியன் ஆயில் கார்ப்பரேஷன் உள்ளிட்ட 3 பொதுத்துறை எண்ணெய் நிறுவனங்கள் ஒப்பந்த காலத்தை மேலும் ஓர் ஆண்டுக்கு நீட்டிக்க வேண்டும் என்பது உள்ளிட்ட பல்வேறு கோரிக்கைகளை முன்வைத்து தென்மண்டல எல்.பி.ஜி, டேங்கர் லாரி உரிமையாளர்கள் சங்கம் கடந்த 9-ந்தேதி முதல் காலவரையற்ற வேலைநிறுத்த போராட்டத்தை அறிவித்தது. இந்த வேலைநிறுத்த போராட்டத்துக்கு தடைவிதிக்க கோரி இந்தியன் ஆயில் கார்ப்பரேஷன் உள்ளிட்ட பொதுத்துறை எண்ணெய் நிறுவனங்கள், சென்னை ஐகோர்ட்டில் வழக்குகள் தொடர்ந்தன. இந்த வழக்கு நீதிபதி எம் தண்டபாணி முன்பு நேற்று விசாரணைக்கு வந்தது. அப்போது, எண்ணெய் நிறுவனங்கள் தரப்பில் ஆஜரான கூடுதல் சொலிசிட்டர் ஜெனரல் ஏ.ஆர். எல்.சுந்தரேசன், 'புதியடெண்டர் பணிகள் இன்னும் நிறைவடையாத காரணத்தால், தற்போதைய ஒப்பந்தத்தை 2026-ம் ஆண்டு மார்ச் மாதம் வரை நீட்டிக்க எண்ணெய் நிறுவனங்கள் தயாராக உள்ளன. இந்த இடைப்பட்ட காலத்தில் புதிய டெண்டர் நடைமுறைகள் முடிக்கப்படும்' என்றார். இந்த விளக்கத்தை எஸ்.பி.ஜி. லாரி உரிமையாளர்கள் தரப்பில் ஏற்றுக்கொள்ளப்பட்டது. இதை பதிவு செய்து கொண்ட நீதிபதி, 'தற்போதைய ஒப்பந்தத்தை 2025-ம் ஆண்டு மார்ச் மாதம் வரை நீட்டிக்க வேண்டும். இந்த இடைப்பட்ட காலத்தில் வேலை நிறுத்த போராட்டத்தில் லாரி உரிமையாளர்கள் சங்கம் ஈடுபடக்கூடாது' என்று உத்தரவிட்டார்."
    },
    {
        "headline": "காஷ்மீரில் 2 பயங்கரவாதிகள் சுட்டுக்கொலை",
        "category": "அரசியல்",
        "news": "ஸ்ரீநகர், அக்.15- காஷ்மீரில் எல்லை கட்டுப்பாட்டு பகுதியில் ஊடுருவ முயன்ற பயங்கரவாதிகள் 2 பேரை பாதுகாப்பு படையினர் சுட்டுக்கொன்றனர். இதன் மூலம் ஊடுருவல் முயற்சி முறியடிக்கப்பட்டது. ஜம்மு காஷ்மீரின் குப்வாரா மாவட்டத்தில் உள்ள எல்லை கட்டுப்பாட்டு பகுதியில் நேற்று முன்தினம் இரவு பாதுகாப்பு படையினர் ரோந்து பணியில் ஈடுபட்டு இருந்தனர். அப்போது சந்தேகத்திற்கிடமான தடமாட்டத்தை ராணுவத்தினர் கவனித்தனர். பயங்கரவாதிகள் சிவர் இந்திய எல்லையில் ஊடுருவ முயன்றனர். இதை கண்டறிந்த ராணுவத்தினர் எச்சரித்தும் அவர்கள் கேட்கவில்லை. அவர்களின் ஊடுருவலை தடுக்கும் முயற்சியில் பாதுகாப்பு படையினர் இறங்கினர். இதையடுத்து பயங்கரவாதிகள் மீது இந்திய ராணுவத்தினர் துப்பாக்கி சூடு நடத்தினர். பதிலுக்கு பயங்கரவாதிகளும் துப்பாக்கியால் சுட்டனர். இருதரப்புக்கும் இடையே மோதல் நீண்ட நேரம் நீடித்தது. இதில் பயங்கரவாதிகள் 2 பேர் சுட்டுக்கொல்லப்பட்டனர். நீண்டநேர போராட்டத்துக்கு பிறகு ஊடுருவல் முயற்சியை பாதுகாப்பு படையினர் முறியடித்தனர். அப்பகுதியில் மேலும் பயங்கரவாதிகள் பதுங்கி இருக்கலாம் என பாதுகாப்பு படையினர் சந்தேகப்படுகின்றனர். இதையடுத்து எல்லையில் பாதுகாப்பு பலப்படுத்தப்பட்டு இருக்கிறது. பாதுகாப்பு படையினர் பயங்கரவாதிகளின் சதி செயலை முறியடிக்க உஷார்ப்படுத்தப்பட்டு உள்ளனர். அப்பகுதியில் தொடர்ந்து தேடுதல் வேட்டை நடந்து வருகிறது."
    },
    {
        "headline": "திருச்செந்தூர் கோவிலுக்கு 4 மாதங்களில் அறங்காவலர் குழுவை நியமிக்க நடவடிக்கை",
        "category": "அரசியல்",
        "news": "மதுரை, அக். 15 - திருச்செந்தூர் கோவிலுக்கு அறங்காவலர் குழுவை நியமிக்க 4 மாதங்களில் நடவடிக்கை எடுக்க வேண்டும் என மதுரை ஐகோர்ட்டு உத்தரவிட்டது. தூத்துக்குடி மாவட்டத்தைச் சேர்ந்த காந்திமதிநாதன், மதுரை ஐகோர்ட்டில் தாக்கல் செய்த மனுவில் கூறியிருந்தார். திருச்செந்தூரி சுப்பிரமணிய சுவாமி கோவிலுக்கு அறங்காவலர் குழு நியமிக்கப்பட வேண்டும் என விதிகளில் கூறப்பட்டுள்ளது. இது தொடர்பாக மதுரை ஐகோர்ட்டில் ஏற்கனவே வழக்கு தொடர்ந்தேன். அதனை விசாரித்த ஐகோர்ட்டு, கோவில்களில் நடவடிக்கையும் எடுக்கவில்லை. எனவே எனது மனுவின் அடிப்படையில் திருச்செந்தூர் கோவிலுக்கு அறங்காவலர் குழு நியமிக்க உத்தரவிட வேண்டும். இவ்வாறு மனுவில் கூறியிருந்தார். இந்த வழக்கு தலைமை நீதிபதி எம்.எம்.ஸ்ரீவஸ்தவா, நீதிபதி பூர்ணிமா ஆகியோர் முன்புநேற்று விசாரணைக்கு வந்தது. அறங்காவலர் குழுவை நியமிக்கும்படி உத்தரவிட்டது. பதவிக்காலம் முடிந்தது. அப்போது அறநிலையத்துறை சார்பில் ஆஜரான வக்கீல், 'திருச்செந்தூர் கோவிலில் கும்பாபிஷேசு பணிகள் நடந்ததால் அறங்காவலர்கள் குழு நியமன நடவடிக்கை தாமதமாகிவிட்டது. தற்போது தக்கார் மூலமாகதிர்வாகம் செய்யப்பட்டு நடந்து வருகிறது' என்றார். விசாரணை முடிவில், எனவே திருச்செந்தூர் கோவிலுக்கு அறங்காவலர் குழுவை நியமிக்க நடவடிக்கை எடுக்க வேண்டும் என அறநிலையத்துறை அதிகாரிகளுக்கு மனு அனுப்பினேன். இதுவரை எந்த நடவடிக்கையும் எடுக்கவில்லை. தவறும்பட்சத்தில் இந்த கோர்ட்டு உரிய நடவடிக்கை எடுக்க நேரிடும் என நீதிபதிகள் உத்தரவிட்டனர்."
    },
    {
        "headline": "கேரளாவில் கைவரிசை காட்டிவிட்டு தப்ப முயன்றவர்கள்",
        "category": "அரசியல்",
        "news": "திருச்செங்கோடு, அக்.5 - கேரளாவில் கைவரிசை காட்டிவிட்டு தப்ப முயன்றபோது சிக்கிய வடமாநில ஏ.டி.எம். கொள்ளையர்கள் 6 பேருக்கு சிறை தண்டனை விதித்து திருச்செங்கோடு கோர்ட்டு தீர்ப்பு வழங்கி உள்ளது. கேரள மாநிலம் திருக்ஞர் பகுதியில் 3 ஏ.டி.எம். மையங்களில் கடந்த ஆண்டு செப்டம்பர் மாதம் 27-ந்தேதி காலை முகமூடி கும்பல் சுமார் ரூ.67 லட்சத்தை கொள்ளை அடித்தது. அந்த கும்பல் கன்டெய்னர் லாரியில் நாமக்கல் மாவட்டம் குமாரபாளையம் வழியாக சென்றது. போலீசார் கைது செய்தனர். மேலும் இந்த சம்பவத்தில் கொள்ளையர்கள் ஜூமாத் தீன் (37), அசார் அலி ஆகிய 2 பேர் போலீசாரை தப்பி செல்ல முயன்றனர். அப்போது போலீசார் பாதுகாப்பு கருதி துப்பாக்கியால் சுட்டதில் ஜூமாத் தீன் படுகாயம் அடைந்தார். சம்பவ இடத்திலேயே பலியானார். அசார் அலி சிகிச்சைக்கு அழைத்து செல்லப்பட்டார். இதுகுறித்து போலீசார் நடத்திய விசாரணையில், இந்த கொள்ளையர்கள் தமிழகம், ஆந்திரா, கர்நாடகா, தெலுங்கானா, கேரளா, ஓடிசா ஆகிய மாநிலங்களில் 15-க்கும் மேற்பட்ட இடங்களில் கொள்ளை அடித்து இருப்பது தெரியவந்தது. திருச்செங்கோடு கூடுதல் மாவட்ட அமர்வு நீதிமன்றத்தில் வழக்கு விசாரணை நடைபெற்றது. நீதிபதி மாலதி குற்றம் சாட்டப்பட்ட இர்பான் சக்கூர், அசார் அலி ஆகியேர் மீது 10 ஆண்டுகள் சிறை தண்டனையும், தலா ரூ.5 ஆயிரம் அபராதமும் விதித்தார். ஷபீர்கான், சவுக்கீன், முகமது இக்ரம், முபாரக் ஆகிய 4 பேருக்கு தலா 5 ஆண்டுகள் சிறை தண்டனையும், ரூ.3 ஆயிரம் அபராதமும் விதித்தார். இதையடுத்து அவர்கள் சேலம் மத்திய சிறைக்கு அழைத்து செல்லப்பட்டனர்."
    },
    {
        "headline": "மின்னொளியில் அப்துல் கலாம் மணிமண்டபம்",
        "category": "தகவல்",
        "news": "மறைந்த முன்னாள் ஜனாதிபதி ஏ.பி.ஜே. அப்துல் கலாமின் 94-வது பிறந்தநாள் விழா இன்று (புதன்கிழமை) கொண்டாடப்படுகிறது. இதையொட்டி ராமேசுவரம் பேய்க்கரும்பு பகுதியில் உள்ள அவரது மணிமண்டபத்துக்கு மின்விளக்கு அலங்காரம் செய்யப்பட்டு நேற்று இரவு மின்னொளியில் ஜொலித்த காட்சி."
    },
    {
        "headline": "கரூர் சம்பவம் எதிரொலி: அரசியல் கூட்டங்களுக்கு தடை கோரி வழக்கு",
        "category": "அரசியல்",
        "news": "கரூர் சம்பவம் எதிரொலி: ஆஸ்பத்திரி, கோவில், பள்ளிகளுக்கு அருகில் அரசியல் கூட்டங்களுக்கு தடை கோரி வழக்கு. விசாரணையை சென்னை ஐகோர்ட்டுக்கு மாற்றிய நீதிபதிகள் கேட்டு, மாநாடுகள் போன்றவை பிருந்தார். நீதிபதிகள் திவஸ்தவா, பூர்ணிமா ஆகியோர் முன்புதெந்து விசாரணைக்கு வந்தது. வழக்கு தலைமை நீதிபதிகள் ஆஸ்பத்திரி, பள்ளி திறந்த வெளியில் மட்டுமே நடத்தப்பட வேண்டும் என வாதாடினார். இது தொடர்பாக அதிகாரிகளுக்கு நடவடிக்கை இல்லை என குறுகலான தெருக்கள் தெரிசயானகுடியி வழங்கி விசாரணையை சென்னை ஐகோர்ட் மாற்றி நீதிபதிகள் உத்தரவிட்டனர்."
    },
    {
        "headline": "பாக்ஸ்கான் நிறுவனத்தின் முதலீடு",
        "category": "தகவல்",
        "news": "பாக்ஸ்கான் நிறுவனம் தமிழ்நாட்டில் ரூ5 ஆயிரம் கோடி முதலீடு செய்தும் ஆயிரம் இளைஞர்களுக்கு வேலைவாய்ப்பு என எந்த வசதியும் இல்லாமல் செய்தது என்பது உறுதியான, சரியான எந்தவித தகவலும் இல்லை. தமிழக அரசின் தொழில்துறை அமைச்சர் டி.ஆர்.பி.ராஜா வெளியிட்ட சமூக வலைத்தள பதிவில் கூறியிருப்பதாவது: 'பாக்ஸ்கான் நிறுவனம் தமிழ்நாட்டில் ரூ5 ஆயிரம் கோடி முதலீடு செய்துள்ளது.'"
    },
    {
        "headline": "ஆன்லைன் சூதாட்டத்தில் பணத்தை இழந்த வாலிபர் தற்கொலை",
        "category": "தகவல்",
        "news": "திருச்சி, அக் — மணப்பாறை அருகே உள்ள இடைய தூரி ராஜா என்றவர் துரைராஜ் இவரது மகன் தனியார் திந் நிறுவனத்தில் வேலை பார்த்து வந்தார். ஆன்லைன் சூதாட்டத்தில் ஈடுபட்டு பணத்தை இழந்ததால், வைப்பட்டி ரெயில் நிலையம் அருகே தண்டவான பகுதிக்கு வந்து, மதுரையில் இருந்து சென்னைக்கு நோக்கி பாஸ் டியன் அதிவிரைவு ரெயில் முன் பாய்ந்து தற்கொலை செய்தார். இதனால் அவர் உடல் சிதறி சம்பவ இடத்திலேயே பரிதாமாக இறந்தார்."
    },
    {
        "headline": "துப்பாக்கியால் சுட்டு 10-ம் வகுப்பு மாணவன் தற்கொலை",
        "category": "தகவல்",
        "news": "மதுரை, அக். — 10-ம் வகுப்பு மாணவன் துப்பாக்கியால் சுட்டு தற்கொலை செய்து கொண்டார். அவர் தேசிய அளவிலான துப்பாக்கிச்சுடும் போட்டிக்கு தயாராகி வந்த நிலையில் இந்த விபரீத முடிவை எடுத்தார். மதுரை புதர் அருகே சம்பக்குளம் பகுதியில் அடுக்குமாடி குடியிருப்பில் வசித்து வந்தவர் வடிவேல், தனியார் வங்கி அதிகாரி. இவருடைய மகன் யுவன் மேலூர் பகுதியில் உள்ள ஒரு தனியார் பள்ளியில் 10-ம் வகுப்பு படித்து வந்தார். துப்பாக்கிச்சுடும் போட்டியில் கலந்துகொண்டு பல்வேறு பரிசுகளை பெற்ற இவர் தேசிய அளவிலான போட்டியில் பங்கேற்க தயாராகி வந்தார். பெற்றோருடன் தகராறு ஏற்பட்டதாக தெரிகிறது. பெற்றோர் கோவிலுக்கு சென்றுவிட்டனர். வீட்டில் யுவன் மட்டும் தனியாக இருந்துள்ளார். இந்த நிலையில் விபரீத முடிவு எடுத்து, துப்பாக்கிச்சுடும் போட்டிகளுக்கு பயன்படுத்திய ஒரு வாகனத்தை கொண்டு தற்கொலை செய்துகொண்டார்."
    },
    {
        "headline": "ஸ்டார்ஷிப் ராக்கெட்டை வெற்றிகரமாக அனுப்பிய ஸ்பேஸ் எக்ஸ்",
        "category": "தகவல்",
        "news": "வாஷிங்டன், அக். 15 — இரவில் ஸ்பேஸ் எக்ஸ் நிறுவனம் தனது -வது சோதனை முயற்சியாக மிகப்பெரிய ஸ்டார்ஷிப் ராக்கெட்டை டேக்சாஸ் மாகாணத்தில் ஸ்டரர்பேஸ் ஏவுதளத்தில் இருந்து வெற்றிகரமாக அனுப்பியது. இது முன்பு போலவே செயற்கைக்கோள்களை இந்த ராக்கெட் சுமந்து சென்றது. பின்னர் திட்டமிட்டபடி மெக்சிகோ வளைகுடாவில் விழுத்தது. விண்வெளி ஆராய்ச்சியில் வளர்ந்த நாடுகளின் விண்வெளி ஆராய்ச்சி நிலையங்கள் பலவும் போட்டி போடுகின்றன. இதற்கு இணையாக எலான் மஸ்கின் ஸ்பேஸ் எக்ஸ் நிறுவனம் இந்த விண்வெளி ஆராய்ச்சிக்கான போட்டியில் முக்கிய பங்கு வகிக்கிறது."
    },
    {
        "headline": "புதிதாக வாங்கிய ஆட்டோ கவிழ்ந்து மாணவி பலி",
        "category": "தகவல்",
        "news": "திருச்சி, அக். 15 — திருச்சி மாவட்டம் இல்லாம்பட்டியை சேர்ந்த வீரரணை பகுதியில் புதிதாக வாங்கிய ஆட்டோ கவிழ்ந்து மாணவி பலியானார். இதுகுறித்து அறிந்த புதார் போலீசார், சம்பவ இடத்துக்கு விரைந்து வந்து விசாரணை நடத்தினார்கள். மாணவியின் உடலை பரிசோதனைக்காக மதுரை அரசு மருத்துவமனைக்கு அனுப்பி வைத்தனர். மேலும் தற்கொலைக்கான காரணம் குறித்து தீவிர விசாரணை நடத்தி வருகின்றனர்."
    },
    {
        "date": "05-10-2023",
        "category": "தகவல்",
        "headline": "புதிதாக வாங்கிய ஆட்டோ கவிழ்ந்து மாணவி பலி",
        "news": "திருச்சி, அக். 5 — திருச்சி மாவட்டம் நில்லாம்பட்டி சேர்ந்தவர் ராஜ்குமார் ஆட்டோ ஓட்டுநர். இவருக்கு இரேசிகா (வயது 8) என்ற மகளும், விதன் ராம் (வயது 1) என்ற மகனும் உள்ளனர். இரேசிகா 5-ம் வகுப்பு படித்து வந்தார். நேற்று முன் தினம் ராஜ்குமார் சொந்தமாக ஒரு புதிய ஆட்டோ வாங்கினார். இந்த நிலையில், நேற்று குழந்தைகள் இருவரும் புதிய ஆட்டோவில் சுற்றி பார்க்க வேண்டும் என்று கூறியுள்ளனர். இதைத்தொடர்ந்து நேற்று ராஜ்குமார் மகளையும், மகனையும் ஆட்டோவில் அழைத்துக் கொண்டு அப்பகுதியில் சுற்றி காண்பித்துள்ளார். வெள்ளதனம் என்ற பகுதியில் சுற்றியபோது, திடீரென்று கட்டுப்பாட்டை இழந்த ஆட்டோ கவிழ்ந்தது. இந்த விபத்தில் பலத்த காயம் அடைந்த இரேசிகா சம்பவ இடத்திலேயே பரிதாபமாக இறந்தார். ராஜ்குமாரும், விதன் ராமும் லேசான காயத்துடன் மீண்டனர்."
    },
    {
        "headline": "ரெயில் தண்டவாளத்தில் தலை துண்டிக்கப்பட்டு கிடந்த வாலிபர் உடல்",
        "category": "தகவல்",
        "news": "விருத்தாசயம், அக் — கடலூர் மாவட்டம் விருத்தாசயம் ரெயில் சந்திப்பில் இருந்து சிந்து தரத்தில் டயன் ரெயில் நிலையம் உள்ளது. இதன் இடைப்பட்ட பகுதியில் மணிமுக்தாற்று பாலம் அமைத்துள்ளது. இந்த பாலத்துக்கு அருகே நேற்று முன்தினம் இரவு 8 மணியளவில், ரெயில்வே தண்டவாளத்தில் 35 வது மதிக்கத்தக்க வாலிபர் ஒருவர் தலை துண்டிக்கப்பட்ட நிலையில்பிணமாக கிடந்தார். அவரது சட்டை பையில் சென்னையில் இருந்து விருத்தாசயம் செல்வதற்கான ரெயில் டிக்கெட் ஒன்று இருந்தது. அங்கிருந்து 190 மீட்டர் தொலைவில் உள்ள மணலும் குடியிருப்பு பகுதியில் அவளுடைய தலை தேற்று காலை மீட்கப்பட்டது. அந்த வாலிபரின் அடையாளம் தெரிந்த பின்னர் தான், அவர் தற்கொலை செய்து கொண்டாரா? அல்லது யாரேனும் தலை துண்டித்து கொலை செய்து விட்டு தண்டவாளத்தில் உடலையும், தலையை குடியிருப்பு பகுதி உள்ள இடத்திலும் சென்றார்களா? என்கிற மர்ம முடிச்சுகள் அனைத்தும் அமிழம் என்று போலீசார் தரப்பில் தெரியித்தனர்."
    },
    {
        "headline": "பஸ்சில் இருந்து வெளியே தூக்கி வீசப்பட்ட பெண் பலி",
        "category": "தகவல்",
        "news": "திருச்சி: திருச்சி பஞ்சப்பூர் பஸ் நிலையத்தில் இருந்து தஞ்சாவூர் நோக்கி அரசு பஸ் ஒன்று சென்றுகொண்டிருந்தது. பஸ்சை தஞ்சாவூர் சேர்ந்த ரவிச்சந்திரன் (540) ஓட்டினார். திருச்சி-தஞ்சை சாலையில் துவாக்குடி என்.ஐ.டி. அருகே சென்றபோது கன்டெய்னர் லாரி ஒன்று வலது புறம் திரும்புவதற்காக நின்று கொண்டிருந்தது. அப்போது எதிர்பாராத முறையில் அரசு பஸ் கன்டெய்னர் லாரி மீது மோதி விபத்து ஏற்பட்டது. இந்த விபத்தில் பஸ்சின் அன்பகுதியில் அமர்ந்து இருந்த தஞ்சாவூர் மாவட்டம் பேராவூரணி பகுதியை சேர்ந்த சந்திரபோஸ் மனைவி செல்வி என்பவர் பஸ்சில் இருந்து வெளியே தூக்கி வீசப்பட்டார். அப்போது பஸ்சின் சக்கரம் அவள் மீது ஏறி இறங்கியது. இதில் அவர் உடனே சம்பவ இடத்திலேயே பரிதாபமாக இறந்தார். தஞ்சாவூர் சேர்ந்த விஜயகுமார் மகள் கல்லூரி மாணவியான அக்ஷயா (20), கண்டக்டர் மணிகண்ட பிரபு ஆகியோர் பலத்த காயம் அடைந்தனர்."
    },
    {
        "headline": "பூர்விகா அப்ளையன்சஸ் தீபாவளி சலுகைகள்",
        "category": "விளம்பரம்",
        "news": "பூர்விகா அப்ளையன்சஸ் ஷோரூமில் அலைமோதும் கூட்டம். ரூ.1 முன்பணத்தில் தவணை முறையில் பொருட்கள் வாங்கலாம். பூர்விகா அப்ளையன்சஸ் சார்பில் தீபாவளி பண்டிகை சலுகைகள் அறிவிக்கப்பட்டுள்ளன. ரூ.5 ஆயிரத்துக்கு மேல் வாங்கினாலே கார் வெல்லும் வாய்ப்பு. பூர்விகா நிறுவனம் தீபாவளி பண்டிகையை முன்னிட்டு பல சலுகைகளும், தள்ளுபடிகளும் அறிவிக்கப்பட்டுள்ளன. டெஸ்ட்டில் பங்குபெற்று பிரமாண்ட பரிசு பொருட்களான டாடா நெக்ஸன் கார், பி.எம்.டபிள்யூ பைக், ராயல் என்பீல்ட்ஹண்ட்டர் பைக், 43 இன்ச் ஸ்மார்ட் டிவி, பிரிட்ஜ், வாஷிங் மெஷின், 1 டன் ஏசி, லேப்டாப், ஸ்மார்ட் போன், ஏர் கூலர், சவுண்ட் பார், ரூ.5,000 கிப்ட் வவுச்சர் போன்ற பரிசுப்பொருட்களை வெல்லலாம். மேலும் ரூ.12,000 வரை எக்ஸ்சேஞ்ச் போனஸ் உண்டு. எச்.டி.எப்.சி. மற்றும் எஸ்.பி.ஐ. வங்கி அட்டைக்கு வாங்கும் பொருட்களுக்கு ரூ.12,000 வரை இன்ஸ்டன்ட் கேஷ்பேக் உண்டு. ஐ-போன் 17-க்கு ஐ.சி.ஐ.சி.ஐ. மற்றும் எஸ்.பி.ஐ. கார்டுகளுக்கு ரூ.6,000 வரை இன்ஸ்டன்ட் கேஷ்பேக் உண்டு. மொபைல் மற்றும் அக்ஸசரிஸ் வாங்கினால் 85 சதவீதம் வரை தள்ளுபடி உண்டு. இதுதவிர இன்னும் ஆச்சரியமூட்டும் பல பரிசுகள் உள்ளன. ஆன்லைன் ஆர்டர் செய்யவும் பூர்விகா வெப்சைட்டில் ஆர்டர் செய்யலாம்."
    },
    {
        "headline": "டாஸ்மாக் தலைமை அலுவலகத்தில் சோதனை வழக்கு",
        "category": "அரசியல்",
        "news": "புதுடெல்லி, அக். 15 - டாஸ்மாக் தலைமை அலுவலகத்தில் சோதனை நடத்தியது தொடர்பான வழக்கை அமலாக்கத்துறை விசாரிக்க விதிக்கப்பட்ட இடைக்கால தடையை சுப்ரீம் கோர்ட்டு உறுதி செய்தது. மேலும் தலைமை நீதிபதி சரமாரி கேள்வி எழுப்பியதால் பரபரப்பு ஏற்பட்டது. டாஸ்மாக் நிறுவனத்தில் சோதனை செய்தனர். அமலாக்கத்துறை சார்பில் கடந்த 6 ஆண்டுகளில் 47 வழக்குகள் பதிவு செய்யப்பட்டுள்ளன. பணமோசடி கோணத்தில் அமலாக்கத்துறை விசாரித்து வருகிறது. ஊழலுக்கான ஆதாரங்கள் கிடைத்துள்ளன. இந்த மனுக்களை தலைமை நீதிபதி பி.ஆர்.கவாய் தலைமையிலான அமர்வு கடந்த மே மாதம் 22-ந் தேதி விசாரித்து, அமலாக்கத்துறை விசாரணைக்கு இடைக்காலதடை விதித்தது. இதற்கிடையே இந்த மனுக்கள் நேற்று மீண்டும் விசாரணைக்கு வந்தது. அப்போது தமிழ்நாடு அரசு சார்பில் மூத்த வக்கீல் சுபில் சிபல் ஆஜராகி வாதிட்டார். அப்போது அவர், 'ஊழல் சட்டவிரோத பண பரி பயன்படுத்தி இடைக்கால தடை உறுதி செய்யப்பட்டது. டாஸ்மாக் நிறுவனத்தில் அமலாக்கத்துறை சோதனை நடத்தியது. இந்த சோதனையின்போது ரூ.1,000 கோடி அளவுக்கு மோசடி நடந்திருப்பதாக அமலாக்கத்துறை தெரிவித்தது. சோதனையில் அதிகாரிகள் செல்போன்கள் பறிமுதல் செய்யப்பட்டு உள்ளன. அரசுநிறுவனத்தில் அமலாக்கத்துறை சோதனை நடத்தி வாதிட்டார்."
    },
    {
        "headline": "சாதி பெயர்கள் நீக்கம்: முதல்-அமைச்சர் மு.க.ஸ்டாலினுக்கு திருமாவளவன் நன்றி",
        "category": "அரசியல்",
        "news": "சென்னை, அக். 15 - சென்னை தலைமைச்செயலகத்தில் முதல்-அமைச்சர் மு.க.ஸ்டாலினை விடுதலைச் சிறுத்தைகள் கட்சி தலைவர் திருமாவளவன் நேற்று சந்தித்து சில கோரிக்கைகளை வலியுறுத்தினார். ஊர்கள், தெருக்களின் பெயர்களில் சாதி பெயர்களை நீக்குவது குறித்த அரசாணைக்காக முதல்-அமைச்சருக்கு நன்றி தெரிவித்தோம். இன்னும் சில சாதி பெயர்களை நீக்கும்படி மத்திய அரசுக்கு தமிழக அரசு ஏற்கனவே கடிதம் எழுதியுள்ளது. அதை சட்டமன்றத்தில் தீர்மானமாக கொண்டு வரும்படி கேட்டுக்கொண்டோம். காலமும் சூழலும் அனுமதித்தால் ஆணவக் கொலை தடுப்புச் சட்டம் குறித்து பேரவையில் பேசுவோம். ஜி.டி. நாயுடு மேம்பாலம் சாதி ஒழிப்பை வலியுறுத்திய சுப்ரீம் கோர்ட்டு தலைமை நீதிபதி கிருஷ்ணய்யர், மார்க்சிஸ்ட் கட்சி தலைவர் நம்பூதிரிபாட் உள்ளிட்டோர் பெயர்களில் சாதி இருந்தாலுமே அவர்கள் சாதி ஒழிப்பு அரசியலைத் தான் முன்னெடுத்தனர். சாதி ஒழிப்பு அரசியல் வலுப்பெறுவதற்கு முன்பு சிலர் சாதி பெயருடன் அழைக்கப்பட்டிருக்கலாம். அதை நாம் அழித்து, புதிய தலைமுறையினருக்கு அவர்களை அடையாளப்படுத்தாமல் விட்டு விடக்கூடாது. அதே அடையாளத்தோடு அவர்களை குறிப்பிட்டாலும் கூட, சாதியை வளர்க்கிறோம் என்று அர்த்தம் இல்லை. இனி அவற்றை பயன்படுத்தாமல் தவிர்க்கலாம்."
    },
    {
        "headline": "தொழில் முதலீடு விஷயத்தில் பொய்யான தகவல்களை வழங்கி மக்களை ஏமாற்றுவதா?",
        "category": "அரசியல்",
        "news": "சென்னை, அக்.15 - தொழில் முதலீடு விஷயத்தில் பொய்யான தகவல்களை வழங்கி மக்களை ஏமாற்றுவதா? என அன்புமணி ராமதாஸ் கண்டனம் தெரிவித்துள்ளார். பா.ம.க தலைவர் டாக்டர் அன்புமணி ராமதாஸ் வெளியிட்டுள்ள அறிக்கையில் கூறப்பட்டுள்ளதாவது: விஷயத்தில் தொடர்ந்து பொய்யான தகவல்களை வழங்கி மக்களை ஏமாற்றி வரும் தி.மு.க. அரசு முதலீடுகள் தமிழ்நாட்டில் குவியப்போவதாகவும் தமிழக அரசு அறிவித்திருந்த மோசடிகளை ஆதாரங்களுடன் கூடிய ஆவணமாக யா.ம.க. விரைவில் வெளியிட்டு அம்பலப்படுத்தும். கூகுள் நிறுவனம் ரூ.120 லட்சம் கோடியில் செயற்கை அறிவுத்திறன் மையத்தை அமைக்கப்போவதாக அறிவித்துள்ளது. இது தொழில் முதலீடுகளை முன்வர வேண்டும் என்று வலியுறுத்தியுள்ளார்."
    },
    {
        "headline": "குருவாயூர் கோவில் யானை சாவு",
        "category": "தகவல்",
        "news": "திருச்சூர், அக்.15- கேரள மாநிலம் திருச்சூர் மாவட்டம் குருவாயூரில் பிரசித்தி பெற்ற கிருஷ்ணர் கோவில் உள்ளது. இக்கோவிலில் குருவாயூர் கோகுல் என்ற 35 வயது ஆண் யானை பராமரிக்கப்பட்டு வந்தது. கடந்த ஆண்டு கொயிலாண்டி பகுதியில் உள்ள மணக்குளங்கரா கோவில் திருவிழாவின்போது, மற்றொரு யானை தந்தத்தால் குத்தியதில் குருவாயூர் கோகுல் யானைக்கு படுகாயம் ஏற்பட்டது. அதன் பின்னர் யானை உடல் தளர்ந்த நிலையில் காணப்பட்டது. இதையடுத்து குருவாயூர் யானைகள் முகாமில் உள்ள பீதாம்பரன் என்ற யானை தந்தத்தால் குத்தியதில், குருவாயூர் கோகுல் யானைக்கு ஆழமான காயம் ஏற்பட்டதால் சிகிச்சை அளிக்கப்பட்டது. இதற்கிடையே குருவாயூர் கோகுல் யானை கடந்த சில மாதங்களாக மூச்சுத்திணறலால் சிரமப்பட்டு வந்தது. தொடர்ந்து யானைக்கு மருத்துவ குழுவினர் சிகிச்சை அளித்து வந்தனர். இந்தநிலையில் சிகிச்சை பலனின்றி குருவாயூர் கோகுல் யானை இறந்தது."
    },
    {
        "headline": "‘லிப்ட்' கேட்டு திருடும் பெண்",
        "category": "தகவல்",
        "news": "கார் மற்றும் மோட்டார் சைக்கிளில் லிப்ட் கேட்பதுபோல ஏறிக் கொண்டு ஆண்களிடம் பணம் பறிக்கும் பெண்ணின் வீடியோ சமூக வலைத்தளத்தில் வைரலாகி உள்ளது. அந்த வீடியோவில் மோட்டார் சைக்கிளின் பின் நால் ஒரு பெண் அமர்ந்தபடி செல்கிறார். காரில் இருந்து அதை படம் பிடித்தபடி பின்தொடர்ந்து செல்கிறார்கள். சிறிது தூரம் சென்றுபைக்நின்ற போது அந்த பெண், ஒரு இடத்தை கைகாட்டி அங்கே இறக்கிவிடுங்கள் என்று சொல்வதுபோல தெரிகிறது. அந்த நேரத்தில் காரில் இருந்தவர்கள், மோட்டார் சைக்கிளை நெருங்கியபடி ‘இந்த பெண் உங்களிடம் லிப்ட் கேட்டு ஏறினாரா. இந்தப் பெண்தான் மக்களிடம் லிப்ட் கேட்டுவிட்டு அவர்களிடமிருந்து 'திருடுகிறாள்' என்று கூறுகிறார்கள். இதனால் அந்த பெண் கோபம் அடைந்து காரில் இருந்தவர்களிடம் வாக்குவாதம் செய்கிறார். உடனே காரில் இருந்தவர்கள் மோட்டார் சைக்கிளை மறித்து காரை நிறுத்திவிட்டு இறங்குவதுபோல வீடியோ முடிவடைகிறது. அவர்கள் அதன்பிறகு வாக்குவாதத்தில் ஈடுபட்டதாகவும், அப்போது மோட்டார் சைக்கிள்காரர் அந்த பெண்ணை அங்கேயே இறக்கிவிட்டதாகவும் கூறப்படுகிறது. உதவி செய்யும்போதும் எச்சரிக்கையாக இருக்க வேண்டும் என்று விழிப்புணர்வு செய்கிறது இந்த வீடியோ."
    },
    {
        "headline": "வாகன கம்பியில் ஜிம்னாஸ்டிக் செய்தவர்",
        "category": "தகவல்",
        "news": "குட்டியானை வாகனத்தின் பின்னால் உள்ள கம்பியில் ஒருவர் வேட்டி சட்டையுடன் ஜிம்னாஸ்டிக் செய்யும் வீடியோ காட்சிகள் சமூக வலைத்தளத்தில் வைரலாகி வருகிறது. இன்ஸ்டாகிராம் பக்கத்தில் வெளியான அந்த வீடியோ காட்சி சுமார் 10 லட்சத்துக்கும் அதிகமானவர்களால் ரசிக்கப்பட்டுள்ளது. வீடியோவில், சாலையில் நிறுத்தப்பட்டு உள்ளது அந்த குட்டியானை வாகனம். அதன் பின்புறத்தில் பாரத்தை கட்டுவதற்காக கம்பி ஒன்று உள்ளது. அதை உடற்பயிற்சி செய்யும் பார் கம்பி போல பயன்படுத்திய அந்த நபர், அதில் ஜிம்னாஸ்டிக் வீரர்கள் போல கைகளின் மடிப்பு பகுதியால் பிடிப்பை ஏற்படுத்திக் கொண்டு உடலை சுழற்றி சாகசம் செய்கிறார். அவர் வேட்டி சட்டையுடன் இந்த சாகசம் செய்வது பார்ப்பவர்களை ஆச்சரியப்படுத்துகிறது. நமக்கிடையே யாரும் அறியா ஒரு ஜிம்னாஸ்டிக் வீரர் இருப்பது போன்ற உணர்வில் பலரும் கருத்து பதிவிட்டு உள்ளனர். சிலர் ஓட்டல்களில் கம்பியில் சுற்றும் கிரில் சிக்கன்போல அவர் சுழல்வதாக ஒப்பிட்டு கருத்து கூறி இருந்தனர். வீடியோ வைரலாகி வருகிறது. அந்த நபர் தமிழகத்தை சேர்ந்தவர் என்று கூறப்படுகிறது. ஆனால் இந்த சாகசம் எங்கு படமாக்கப்பட்டது, அதில் உள்ள நபர் யார் என்பது பற்றிய குறிப்புகள் இல்லை."
    },
    {
        "headline": "திருத்தணியில் மூன்று மாதங்களுக்கு முன்பு மாயமான முதியவர் கொடூர கொலை",
        "category": "அறிவிப்பு",
        "news": "திருத்தணியில் 3 மாதங்களுக்கு முன்பு மாயமான முதியவரை கொடூரமாக கொலை செய்து உடலை துண்டு துண்டாக வெட்டி ஏரியில் வீசிய 2 பேரை போலீசார் கைது செய்தனர். ஆந்திர மாநிலம் சித்தூர் மாவட்டம், நகரி பகுதியில் வசித்து வந்தவர் குணசீலன் (வயது 66). இவரது மகள் சங்கீதா (42), திருத்தணி, சிற்றூர் சாஸையில் வசித்து வருகிறார். சங்கீதா திருத்தணி பத்மாவதி நகரில் புதியதாக வீடு கட்டி வருகிறார். எனவே கடந்த 4 மாதங்களாக குணசீலன் தனது மகள் வீட்டில் தங்கியிருந்து வீடு கட்டும் பணிகளை கண்காணித்து வந்தார். கடந்த ஜூன் மாதம் 20-ந்தேதி குணசீலன் தனது மகளிடம் வீட்டு கட்டுமான பொருட்கள் வாங்க நகரிக்கு செல்வதாக கூறிவிட்டு சென்றவர். பின்னர் வீடு திரும்பவில்லை. இதற்கிடையில் ஐயப்பன் என்பவர் சங்கீதாவிற்கு போன் செய்து உனது தந்தை தன்னிடம் கூறி சென்றார் என தகவல் கொடுத்தார். இதையடுத்து சங்கீதா தனது தந்தையை, உறவினா மதனும் நண்பர்களின் வீடுகளில் கேட்கவும் கண்டுபிடிக்க முடியாததால் ஜூன் மாதம் 24-ந்தேதி திருத்தணி போலீஸ் நிலையத்தில் புகார் கொடுத்தார். போலீசார் வழக்கு பதிவு செய்து விசாரணை நடத்தி வந்தனர். இதற்கிடையே சங்கீதா தனது தந்தையை கண்டுபிடித்து தருமாறு சென்னை ஐகோர்ட்டில் ஆட்கொணர்வு வழக்கு தாக்கல் செய்தார். ஜயப்பன் மற்றும் கங்காதரன் இருவரும் குணசீலனை தகரி அருகே கொடூரமாக கொலை செய்து பின்னர் உடலை துண்டு துண்டாக வெட்டி ஏரியில் வீசியது தெரியவந்தது. பண தகராறில் இந்த கொலையை இருவரும் செய்ததாக கூறப்படுகிறது. கைதான இருவரையும் குணசீலன் கொலை செய்யப்பட்ட இடத்திற்கு ஆந்திர மாநில போலீசார் உதவியுடன் திருத்தணி போலீசார் அழைத்துச் சென்றனர். குணசீலன் கொலை செய்து வீசப்பட்ட ஏரியில் உடல் பாகங்கள் கண்டுபிடிக்கப்பட்டுள்ளது. தலை மட்டும் கிடைக்காததால், இன்று தீயணைப்புதுறை வீரர்கள் தேடுதல் வேட்டை நடத்த உள்ளனர்."
    },
    {
        "headline": "இந்தியாவும், பாகிஸ்தானும் இணைந்து அமைதியாக வாழப்போகிறார்கள்",
        "category": "அரசியல்",
        "news": "கெய்ரோ, அக். 15 - இந்தியாவும், பாகிஸ்தானும் இணைந்து அமைதியாக வாழப்போகிறார்கள் என அமெரிக்க ஜனாதிபதி டிரம்ப் நம்பிக்கை தெரிவித்தார். இதுதொடர்பாக அவர், 'இந்தியா சிறப்பான நாடு. அங்கு எனது மிகச்சிறந்த நண்பர் மோடி தலைமை பொறுப்பில் இருக்கிறார். அவர் மிக சிறப்பாக பணிகளை செய்து வருகிறார். இந்தியாவும், பாகிஸ்தானும் ஒன்றாக மிகவும் நன்றாக, அமைதியாக வாழப்போகிறார்கள்' என பேசினார். மேலும் அவர், 'மீண்டும் அவர்கள் மோதலில் ஈடுபட்டால் இருக்கவே இருக்கிறது வரிவிதிப்பு எனும் ஆயுதம். அதனை பயன்படுத்தி அவர்களை சுட்டுப்படுத்துவேன்' என்றார்."
    },
    {
        "headline": "காசா அமைதி ஒப்பந்தம்",
        "category": "அரசியல்",
        "news": "காசாவில் நிரந்தர அமைதியை ஏற்படுத்தும் நோக்கில், அமெரிக்க ஜனாதிபதி டிரம்ப் தலைமையில் சாவதேச நாடுகளின் தலைவர்கள் பங்கேற்ற உச்சி மாநாடு எகிப்தில் நடந்தது. இந்த உச்சி மாநாட்டில் டிரம்ப் அறிவித்த இஸ்ரேல்-காசா அமைதி ஒப்பந்தம் அதிகாரப்பூர்வமாக கையெழுத்தாகி உள்ளது. அமெரிக்க ஜனாதிபதி டிரம்ப் தலைமையில் 20-க்கும் மேற்பட்ட உலகத் தலைவர்கள் ஆதரவுடன் அமைதி ஒப்பந்தம் கையெழுத்தானது. மாநாட்டில் டிரம்ப், இந்தியா மற்றும் பாகிஸ்தான் இடையேயான உறவு குறித்து பேசினார். அப்போது அவர் இந்தியாவும், பாகிஸ்தானும் பேசியதாக தெரிகிறது."
    },
    {
        "headline": "நோபல் பரிசுக்கு பரிந்துரை",
        "category": "அரசியல்",
        "news": "பிள்ளர் ஷெபாஸ் ஷெரீப் பேசினார். அவர், 'டிரம்பின் அயராத மற்றும் இடைவிடாத முயற்சிகளுக்கு பிறகு மத்திய கிழக்கில் அமைதி எட்டப்பட்டது. இந்தியா-பாகிஸ்தான் இடையிலான போரை நிறுத்தியதற்காக டிரம்பின் பெயரை நோபல் பரிசுக்கு பாகிஸ்தான் பரிந்துரைக்கிறது' என்றார். அப்போது டிரம்ப், 'வாருங்கள் இத்துடன் நாம் இந்த மாநாட்டை முடித்து கொள்வோம்' என ஒலிபெருக்கியில் பேச அரங்கம் சிரிப்பலையில் அதிர்ந்தது. முன்னதாக இஸ்ரேல் சிறைகளில் பணய கைதிகளாக அடைக்கப்பட்டிருந்த 1,968 பாலஸ்தீன கைதிகளும் விடுவிக்கப்பட்டனர். காசாவின் மேற்குகரை நகரில் திரண்டிருந்த உறவினர்கள் அவர்களை நெகிழ்ச்சியுடன் வரவேற்றனர். இதனால் அப்பகுதியில் சுமார் 2 ஆண்டுகளுக்கு பிறகு காற்றில் சிரிப்பு சத்தம் எதிரொலித்தது."
    },
    {
        "headline": "வங்காளதேசத்தில் ஜவுளி ஆலையில் தீ விபத்து; 16 தொழிலாளர்கள் பலி",
        "category": "தகவல்",
        "news": "டாக்கா, அக்.5- வங்காளதேச தலைநகரில் ரசாயன கிடங்கு மற்றும் ஜவுளி ஆலையில் ஏற்பட்ட தீவிபத்தில் தொழிலாளர்கள் பலியானார்கள். 4 மாடி கட்டிடம் வங்காளதேச தலைநகர் டாக்காவில் ரூப்நகர் பகுதியில் வங்காளதேச வர்த்தக பல்கலைக்கழகத்துக்கு எதிரே ஒரு ரசாயன கிடங்கும், அதன் அருகே 4 மாடிகள் கொண்ட ஜவுளி ஆலையும் இயங்கி வருகின்றன. இந்நிலையில், நேற்று உள்ளூர் நேரப்படி காலை 11 மணியனவில், ரசாயன கிடங்கில் ரசாயன பொருட்கள் வெடித்தன. அதனால் தீவிபத்து ஏற்பட்டது. அருகில் உள்ள ஜவுளி ஆலைக்கும் தீ பரவியது. 4 மாடிகளிலும் தீப்பிடித்துக்கொண்டது. தகவல் அறிந்து 12 தீயணைப்பு வாகனங்கள் விரைந்து வந்து தீயை அணைக்கும் பணியில் ஈடுபட்டன. நீண்ட நேரம் போராடி தீயை அணைத்தன. அடையாளம் காணப்படவில்லை. ரசாயன கிடங்கில் இருந்து உருவான விஷ வாயுவை சுவாசித்ததால் அவர்கள் உயிரிழந்ததாக தீயணைப்புத்துறை அதிகாரி முகமது தஜுல் இஸ்லாம் சவுத்ரி தெரிவித்தார். ரசாயன கிடங்கில் ஏற்பட்ட வெடிவிபத்துக்கான காரணம், விசாரணைக்கு பிறகு தெரிய வரும் என்றும் அவர் கூறினார். மேலும் சில தொழிலாளர்கள் காயம் அடைத்தனர். அவர்கள் டாக்கா ஆஸ்பத்திரியில் சிகிச்சைக்காக அனுமதிக்கப்பட்டுள்ளனர். அதன்பிறகு ஜவுளி ஆலையில் சோதனை நடத்தியபோது 5 உடல்கள் கண்டெடுக்கப்பட்டன. அவர்கள் அனைவரும் ஜவுளி ஆலை தொழிலாளர்கள். பலியானோர் குடும்பங்களுக்கு இரங்கல் தெரிவித்தனர்."
    },
    {
        "headline": "தீபாவளியை முன்னிட்டு ரெயில் நிலையங்களில் கூடுதலாக 350 ரெயில்வே பாதுகாப்பு படையினர்",
        "category": "தகவல்",
        "news": "சென்னை, அக். 15 — தீபாவளியை முன்னிட்டு சென்னையில் உள்ள ரெயில் நிலையங்களில் கூட்டத்தை கட்டுப்படுத்த கூடுதலாக 350-க்கும் மேற்பட்ட ரெயில்வே பாதுகாப்பு படையினர் ஈடுபடுத்தப்பட உள்ளனர். தெற்கு ரெயில்வே அறிவித்துள்ளது. சென்னையில் இருந்து சிறப்பு ரெயில்கள் இயக்கப்பட்டு வருகிறது. இதனால், ஜோலார்பேட்டை, அரக்கோணம், திருவள்ளூர், செங்கல்பட்டு உள்ளிட்ட பகுதிகளில் பயணிப்போரின் எண்ணிக்கை 2 மடங்காக அதிகரித்துள்ளது. இதுகுறித்து, ரெயில்வே பாதுகாப்புப் படையினர் உள்ளனர். தீபாவளியை முன்னிட்டு சென்னையிலிருந்து பல்வேறு பகுதிகளுக்கு செல்வோரின் எண்ணிக்கை அதிகமாக இருக்கும். எனவே, கூட்டத்தை ஒழுங்குபடுத்தவும், பாதுகாப்பு பணியில் ஈடுபடுத்தவும் 350-க்கும் மேற்பட்ட பாதுகாப்பு படையினர் வரவழைக்கப்பட்டு உள்ளனர். இவர்கள் சென்டிரல், எழும்பூர், தாம்பரம், கிண்டி உள்ளிட்ட முக்கிய ரெயில் நிலையங்களில் இன்று முதல் பாதுகாப்பு பணியில் ஈடுபடுத்தப்படுவார்கள்."
    },
    {
        "headline": "17 வயது சிறுமி பாலியல் பலாத்காரம்: ‘இந்து மகா சபா’ தலைவர் கைது",
        "category": "அரசியல்",
        "news": "சென்னை, அக்.15- 17 வயது சிறுமியை பாலியல் பலாத்காரம் செய்ததாக 'இந்து மகா சபா' அமைப்பின் தலைவர் கைது செய்யப்பட்டார். அவர் மீது போக்சோ சட்டம் பாய்ந்தது. தி.இந்து மகா சபா தலைவர் சென்னையில் அகில பாரத இந்துமகா சபா என்றஅமைப்பு செயல்பட்டு வருகிறது. இந்த அமைப்பின் தலைவராக ஸ்ரீகந்தன் என்ற கோடம்பாக்கம் ஸ்ரீ (வயது 54) என்பவர் உள்ளார். இவர் ஏற்கனவே தனது உதடுப்பாட்டில் வளர்ந்து வந்தேள் எனது அத்தை, கோடம்பாக்கம் ஸ்ரீ என்பவரோடு என்னை பழகவிட்டார். அவர் என்ளை மிரட்டி பலமுறை பாலியல் பலாத்காரம் செய்தார். எனது அத்தையும் அதற்கு உடந்தையாக இருந்து, எனது வாழ்க்கையை சீரழித்தார். இது தொடர்பாக சட்டப்பூர்வ நடவடிக்கை எடுத்து கோடம்பாக்கம் ஸ்ரீயிடம் இருந்து என்னை காப்பாற்ற வேண்டும். இவ்வாறு அந்த மனுவில் கூறப்பட்டிருந்தது. பாலியல் இந்த புகார் மீது போச்சோ சட்டப்பிரிவில் வழக்குப்பதிவு செய்து விசாரித்தனர். அதன் பேரில் கோடம்பாக்கம் ஸ்ரீ கைது செய்யப்பட்டார். இந்த பாலியல் அத்துமீறலுக்கு உடந்தையாக இருந்த சிறுமியின் அத்தையும் கைதாளார். இருவரும் நீதிமன்ற காவலில் புழல் சிறையில் அடைக்கப்பட்டனர், சிறுமிக்கு மருத்துவ பரிசோதனை செய்யப்பட்டது. பின்னர் அவர் அரசு மகளிர் காப்பகத்தில் சேர்க்கப்பட்டார்."
    },
    {
        "headline": "கம்போடியாவில் 'கடாரம் கொண்டான்'- சர்வதேச மாநாடு",
        "category": "தகவல்",
        "news": "சென்னை, அக்.15- சென்னையில் அங்கோர் தமிழ்ச்சங்கத்தலைவர் ஸ்ரீனிவாசராவ் மற்றும் துணைத் தலைவர் ஞானசேகரன் ஆகியோர் நேற்று கூட்டாக நிருபர்களிடம் கூறியதாவது: ராஜேந்திர சோழனின் ஆயிரமாவது ஆண்டு விழாவை முன்னிட்டு கம்போடியா நாட்டில் அங்கோர் தமிழ்ச்சங்கம் சார்பில் 'கடாரம் கொண்டான்'- சர்வதேச மாநாடு நடத்தப்பட உள்ளது. இந்த மாநாடு நவம்பர் 21-ந்தேதி முதல் 26-ந்தேதி வரை நடைபெற உள்ளது. உலகம் முழுவதும் 50 நாடுகளில் இருந்து தமிழ் அறிஞர்கள், ஆய்வாளர்கள், எழுத்தாளர்கள் என பலரும் பங்கேற்க உள்ளார்கள். மாநாட்டில் கலந்துகொள்ள முதல்-அமைச்சர் மு.க.ஸ்டாலினுக்கு அழைப்பு விடுத்துள்ளோம். இவ்வாறு அவர் கூறினார்."
    },
    {
        "headline": "அரியானா போலீஸ் ஐ.ஜி. துப்பாக்கியால் தற்கொலை",
        "category": "அரசியல்",
        "news": "சண்டிகார், அக். 35 - அரியானா மாநில போலீஸ் பயிற்சி மைய ஐ.ஜி.யாக பணியாற்றி வந்தவர் ஒய்.புரன் குமார். இவர் கடந்த 7-ந் தேதி, சண்டிகாரில் உள்ள தனது இல்லத்தில் துப்பாக்கியால் தற்கொலை செய்துகொண்டார். இதையடுத்து, போலீஸ் அதிகாரிகளை கைது செய்யுமாறு வலியுறுத்தப்பட்டது. டி.ஜி.பி. சத்ருஜித்கபூர் கட்டாய விடுப்பில் அனுப்பப்பட்டார்."
    },
    {
        "headline": "ராகுல்காந்தி குடும்பத்துடன் சந்திப்பு",
        "category": "அரசியல்",
        "news": "மக்களவை எதிர்க்கட்சி தலைவர் ராகுல்காந்தி, நேற்று சண்டிகாருக்கு சென்றார். ஒய்.புரன் குமாரின் இல்லத்துக்கு சென்று அவரது மனைவியும், ஐ.ஏ.எஸ். அதிகாரியுமான அம்னீத் குமார், 2 மகள்கள் ஆகியோரை சந்தித்து பேசினார். 1 மணிநேர சந்திப்புக்கு பிறகு ராகுல்காந்தி நிருபர்களிடம் கூறியதாவது: அவர் தற்கொலை செய்துகொண்டதாக கருதப்படுகிறது. அவர் எழுதிய இறுதி கடிதத்தில் தன்னை சாதாரணமாக உயர் அதிகாரிகள் பாகுபாட்டுடன் நடத்தியதாக குற்றம் சாட்டி இருந்தார்."
    },
    {
        "headline": "புரண் குமார் குடும்பத்தின் அழுத்தம்",
        "category": "அரசியல்",
        "news": "புரண் குமார் குடும்பத்தினர் தங்களுக்கு மரியாதை தேவை என்று மட்டும்தான் சொல்கின்றனர். இது, 19 அல்லது 15 அல்ல, சில ஆண்டுகளாக, நாட்களாக நடந்த பிரச்சினை அந்த அதிகாரியின் மன உறுதியை சீர்குலைக்கவும், நற்பெயரை கெடுக்கவும் திட்டமிட்டு பாகுபாடு காட்டப்பட்டுள்ளது. இது ஒரு குடும்பத்தின் பிரச்சினை மட்டுமல்ல, ஒவ்வொரு பட்டியலின சகோதர, சகோதரியின் மரியாதை சம்பந்தப்பட்டது. கோடிக்கணக்கான பட்டியலின சகோதர சகோதரிகளுக்கு இச்சம்பவம் ஒரு தவறான செய்தியை விடுத்துள்ளது."
    },
    {
        "date": "15-10-2025",
        "category": "அரசியல்",
        "headline": "ஆம்ஸ்ட்ராங் கொலை வழக்கில் 2 பேருக்கு நிபந்தனை ஜாமீன்",
        "news": "சென்னை, அக்.15 - பகுஜன் சமாஜ் கட்சி முன்னாள் மாநில தலைவர் ஆம்ஸ்ட்ராங் கொலை செய்யப்பட்டது தொடர்பாக பிரபல ரவுடி நாகேந்திரன், அவரது மகன் அஸ்வத்தாமன் உள்ளிட்ட 27 பேர் கைது செய்யப்பட்டு சிறையில் அடைக்கப்பட்டனர். இந்த வழக்கில் ஜாமீன் கேட்டு சதீஷ், சிவா ஆகியோர் சென்னை முதன்மைசெசன்ஸ் கோர்ட்டில் மனு தாக்கல் செய்தனர். இந்த மனுவை விசாரித்த நீதிபதி கார்த்திகேயன் இருவருக்கும் ஜாமீன் வழங்கி உத்தரவிட்டார். சி.பி.ஐ. விசாரணைக்கு ஒத்துழைக்க வேண்டும் என நீதிபதி நிபந்தனை விதித்தார். சமீபத்தில் ரவுடி நாகேந்திரன் மரணம் அடைத்ததை அடுத்து அவரது மகன் அஸ்வத்தாமனுக்கு இடைக்கால ஜாமீன் வழங்கப்பட்டது. பின்னர் அவர் மீண்டும் சிறையில் அடைக்கப்பட்டார். இந்த நிலையில் காரியம் உள்ளிட்ட நிகழ்ச்சியில் பங்கேற்க அஸ்வத்தாமனுக்கு வருகிற 28-ந் தேதி வரை இடைக்கால ஜாமீன் வழங்கி உத்தரவிட்டது."
    },
    {
        "headline": "குறைந்த விலையில் வீட்டுமனைகள் வழங்குவதாக நடிகர், நடிகைகளிடம் ரூ.1% கோடி மோசடி",
        "category": "அரசியல்",
        "news": "பெங்களூரு, அக்.15 - குறைந்த விலையில் வீட்டுமனைகள் வழங்குவதாக ஏமாற்றி சின்னத்திரை நடிகர், நடிகைகள் உன்பட 39 பேரிடம் ரூ.1 கோடி மோசடி செய்யப்பட்ட சம்பவம் பரபரப்பை ஏற்படுத்தியுள்ளது. சின்னத்திரை நடிகர்கள் சங்கம் கர்நாடக சின்னத்திரை நடிகர்கள் சங்கத்தில் உறுப்பினராக இருந்து வருபவர் சஞ்சீவ் தகடூர். இவர் தனக்கு தெரித்த கட்டுமான நிறுவனர் மூலம் குறைந்த விலையில் வீட்டுமனை பெற்றுத்தருவதாக சின்னத்திரை நடிகர் சங்கத்தினரிடம் கூறினார். மேலும் அவர் கட்டுமான நிறுவனர் பகீரதா என்பவரை அறிமுகம் செய்து வைத்தார். அதன்பேரில் சின்னத்திரை நடிகர்கள், நடிகைகள் மற்றும் நடிகர் சங்கத்தைச் சேர்த்தவர்கள் என மொத்தம் 139 பேர் ரூ.1 கோடியே லட்சத்தை பல்வேறு தவணைகளில் கட்டுமான நிறுவனர் பகிரதா மற்றும் சஞ்சீவ் தகடூர் மற்றும் கட்டுமான நிறுவனத்தைச் சேர்ந்த குருபிரசாத், ரவீந்திரா, உமாகாந்த் ஆகியோரிடம் கொடுத்தனர். மோசடிகள் பற்றிய விசாரணையில், கட்டுமான நிறுவனர் பகீரதா, சஞ்சீவ் தகடூர், குருபிரசாத், ரவீந்திரா மற்றும் உமாகாந்த் ஆகிய 5 பேரும் சேர்ந்து வீட்டுமனை வழங்குவதாக கூறி பணம் வசூலித்து மோசடியில் ஈடுபட்டது தெரியவந்தது. இதைபடுத்து அவர்கள் பெங்களூரு அருகே தாவரகெரே வில்நிலம் வாங்கி இருப்பதாகவும், அதை வீட்டுமனைகளாக பிரித்து கொடுப்பதாகவும் கூறினர். இதையடுத்து 139 பேரும் ராஜராஜேஸ்வரிநகர் துணை போலீசில் இதுபற்றி புகார் செய்தனர், அதன்பேரில் போலீசார் இதுபற்றி வழக்கு பதிவு செய்து விசாரித்து வருகின்றனர்."
    },
    {
        "headline": "சாலையோர வியாபாரிகளுக்கு கடன் வழங்கும் சிறப்பு முகாம்",
        "category": "தகவல்",
        "news": "சென்னை, அக். 15 — சென்னையில் சாலையோர வியாபாரிகளுக்கு கடன் வழங்கும் சிறப்பு முகாம் நேற்று நடத்தப்பட்டது. சைதாப்பேட்டை எம்.எல்.ஏ. அலுவலகத்தில் அமைச்சர் மா. சுப்பிரமணியன் தொடங்கி வைத்தார். சாலையோர வியாபாரிகளுக்கு ரூ.15 ஆயிரம், ரூ.25 ஆயிரம், ரூ.50 ஆயிரம் என்ற அடிப்படையில் கடன் வழங்கப்படுகிறது. இந்த கடன் முகாமை வியாபாரிகள் பயன்படுத்திக்கொள்ள இவ்வாறு அவர் கூறினார்."
    },
    {
        "headline": "செம்பரம்பாக்கம் ஏரியில் தண்ணீர் திறப்பு",
        "category": "தகவல்",
        "news": "செம்பரம்பாக்கம் ஏரியில் 20 ஆயிரம் கன அடிதண்ணீர் திறந்து விட்டால் கூட பாதிப்பு இல்லாத வகையில் ஆற்றங்கரை பலப்படுத்தப்பட்டுள்ளது."
    },
    {
        "headline": "பாகிஸ்தான் ராணுவ தளபதிக்கு பாராட்டு எதிரொலி",
        "category": "அரசியல்",
        "news": "புதுடெல்லி, அக். 15 - பாகிஸ்தான் ராணுவ தளபதியை டிரம்ப் பாராட்டிய நிலையில், டிரம்ப்-பிரதமர் மோடி இடையே இருப்பது என்ன மாதிரியான நட்பு என்று காங்கிரஸ் கட்சி கேள்வி விடுத்துள்ளது. காங்கிரஸ் கட்சி பொதுச் செயலாளர் ஜெய்ராம்ரமேஷ் தனது 'எக்ஸ்' வலைத்தள பக்கத்தில் ஒரு பதிவு வெளியிட்டுள்ளார். அதில் அவர் கூறியிருப்பதாவது: டிரம்பும் பிரதமர் மோடியை தனது நல்ல நண்பர் என்று சொல்கிறார். ஆனால் இது எந்த மாதிரியான நட்பு? டிரம்புக்கு ஒரு பெட்டி நிறைய அரிய கனிமங்கனை ஆசிம் முனீர் வழங்கினார். தற்போது, எகிப்து நாட்டில் நடந்த காசா அமைதி மாநாட்டில் கூட ஆசிம் முனீரை 'எனக்கு பிடித்த பீல்டு மார்ஷல்' என்று டிரம்ப் வர்ணித்துள்ளார். பாகிஸ்தான் பிரதமர் ஷாபாஸ் ஷெரீப்புக்கு சிறப்பு இடம் கொடுத்துள்ளார். இதன்மூலம் டிரம்ப் இந்தியாவுக்கு என்ன மாதிரியான சமிக்ஜை அனுப்புகிறார்? டிரம்ப் -பிரதமர் மோடி இடையே இருப்பது என்ன மாதிரியான நட்பு? இவ்வாறு அவர் ஜனாதிபதி டிரம்பை தனது முனீரை வெள்ளை மாளிகை கூறியுள்ளார்."
    },
    {
        "headline": "ரூ.70 கோடி வங்கி கடன் மோசடி",
        "category": "அரசியல்",
        "news": "புதுடெல்லி, அக்.15 - கடந்த சில மாதங்களாக சைபர் மோசடி வங்கி கடன் மோசடி தொடர்பாக அமலாக்கத்துறை சோதனை மேற்கொண்டு வருகிறது. அந்த வகையில் டெல்லி, ஜெய்ப்பூர், ஐதராபாத், மும்பை உள்ளிட்ட 4 நகரங்களில் சோதனை நடந்து வருகிறது. இந்நிலையில் பஞ்சாப் மற்றும் சிந்து வங்கியின் மூலம் ஒரு குறிப்பிட்ட நபருக்கு வழங்கப்பட்ட சுமார் ரூ.70 கோடி வங்கி கடனை எந்த வளரிக நடவடிக்கையிலும் ஈடுபடாத தனிதபரான யஷ் தீப் சர்மாவிற்கு திருப்பி விடப்பட்டது தொடர்பாக விசாரணையை அமலாக்கத்துறை மேற்கொண்டு வருகிறது. இதில் யஷ்தீப் சர்மா மற்றும் அவரது குடும்ப உறுப்பினருக்கு சொந்தமான இடங்களில் வளாகங்கள் மற்றும் அவர்களுக்கு சொந்த கட்டிடங்கள் போன்றவற்றில் அமலாக்கத்துறையினர் தீவிர சோதனையை மேற்கொண்டு வருகின்றனர்."
    },
    {
        "headline": "மீண்டும் போட்டியிட வாய்ப்பு கேட்டு நிதிஷ்குமார் வீட்டு முன்பு ஐக்கிய ஜனதாதளம் எம்.எல்.ஏ. தர்ணா",
        "category": "அரசியல்",
        "news": "பாட்னா, அக்.15 - பீகாரில் அடுத்த மாதம் 6 மற்றும் 11-ம் தேதிகளில் இரு கட்டங்களாக சட்டசபை தேர்தல் நடக்கிறது. தேசிய ஜனநாயக கூட்டணியில், ஆளும் ஐக்கிய ஜனதாதளத்துக்கு 11 தொகுதிகள் ஒதுக்கப்பட்டுள்ளன. இந்நிலையில், பாகல்பூர் மாவட்டம் கோபால்பூர் தொகுதி ஐக்கிய ஜனதாதளம் எம்.எல்.ஏ. கோபால் மண்டல் நேற்று தனது ஆதரவாளர்களுடன் முதல்-மந்திரியும், ஐக்கிய ஜனதாதள தலைவருமான நிதிஷ்குமார் இல்லத்துக்கு வந்தார். ஆனால், முன்அனுமதி பெறவில்லை என்று கூறி, அவர் உள்ளே செல்ல பாதுகாப்பு அதிகாரிகள் அனுமதி மறுத்தனர். உடனே அவர் கதவு அருகே தரையில் அமர்ந்து தர்ணாவில் ஈடுபட்டார், தொடர்ந்து 4 தடவை எம்.எல்.ஏ.வாசு இருந்த அவருக்கு இம்முறை வாய்ப்பு கிடைப்பது கடினம் என்று கூறப்படுகிறது. எனவே, “முதல்-மந்திரியிடம் இருந்து கட்சி டிக்கெட் பெறும்வரை இங்கிருந்து நகர மாட்டேன். போலீசார் விரும்பினால் தடியடி நடத்தட்டும்\" என்று கோபால் மண்டல் நிருபர்களிடம் கூறினார்."
    },
    {
        "headline": "புஸ்சி ஆனந்த் தலைமறைவாக இருந்து விஜய்யுடன் சந்திப்பு",
        "category": "அரசியல்",
        "news": "சென்னை, அக்.15 - 16 நாட்கள் தலைமறைவாக இருந்த புஸ்சி ஆனந்த், விஜய்யை சந்தித்து பேசினார். கடந்த செப்டம்பர் மாதம் 27-ந் தேதி நடைபெற்ற தமிழக வெற்றிக்கழக பிரசார கூட்டத்தில் நெரிசலில் சிக்கி 41 பேர் உயிரிழந்தனர். இந்த சம்பவம் தொடர்பாக அக்கட்சியின் பொதுச்செயலாளர் புஸ்சி ஆனந்த், துணைபொதுச்செயலாளர் நிர்மல் குமார், கரூர் மாவட்ட செயலாளர் மதியழகன் உள்பட சிலர் மீது போலீசார் வழக்குப்பதிவு செய்தனர். 5 தனிப்படைகள் அமைக்கப்பட்டன. இந்தநிலையில் கரூர் கூட்ட நெரிசல் வழக்கை சி.பி.ஐ. விசாரிக்க சுப்ரீம் கோர்ட்டு உத்தரவிட்டது. இதனைத்தொடர்ந்து 5 நாட்கள் தலைமறைவாக இருந்த புஸ்சி ஆனந்த், நிர்மல் குமார் ஆகியோர் வெளியே வந்தனர். வெளியே வந்தவுடன் முதலில் நிர்மல் குமார் விஜய்யை சந்தித்தார். தொடர்ந்து புஸ்சி ஆனந்த் விஜய்யை சந்தித்தார். புஸ்சி ஆனந்த், விஜய்யுடன் சுமார் 20 நிமிடங்கள் ஆலோசனை நடத்தினார். சுப்ரீம் கோர்ட்டு தீர்ப்பு மற்றும் கட்சியின் அடுத்தக்கட்ட நடவடிக்கைகள் குறித்து விஜய்யும், புஸ்சி ஆனந்தும் தீவிரமாக ஆலோசனை மேற்கொண்டனர். கரூர் மேற்கு மாவட்ட செயலாளர் மதியழகன், கரூர் மத்திய மாநகர நிர்வாகி பவுன் ராஜ் ஆகியோர் கைது செய்யப்பட்ட நிலையில், த.வெ.க. பொதுச்செயலாளர் புஸ்சி ஆனந்த் மற்றும் துணை பொதுச்செயலாளர் நிர்மல் குமார் ஆகியோர் தலைமறைவாகினர். இவர்களை கைது செய்ய 5 தனிப்படைகள் அமைக்கப்பட்டன. இந்த சந்திப்பை முடித்துக் கொண்டு புஸ்சி ஆனந்த் கிழக்கு சுடற்கரை சாலை வழியாக புதுச்சேரிக்கு புறப்பட்டுச் சென்றார்."
    },
    {
        "headline": "கரூர் சம்பவத்தில் எதிர்க்கட்சியினரும் புதுக்கட்சியினரும் அரசியல் ஆதாயம் தேடுகிறார்கள்",
        "category": "அரசியல்",
        "news": "சென்னை, அக். 15 - கரூர் சம்பவத்தில் எதிர்க்கட்சியினரும் புதுக்கட்சியினரும் அரசியல் ஆதாயம் தேடுகிறார்கள் என்று தி.மு.க. குற்றம் சாட்டி. இதுதொடர்பாக தி.மு.க. சியல் ஆதாயங்களைத் தீர்க்க எதிர்க்கட்சியினரும் புதுக்கட்சியினரும் முயற்சிப்பது அப்பட்டமாக தெரிகிறது. இதற்கு தமிழ்நாட்டு மக்கள் தக்க பதிலடி கொடுப்பார்கள். இவ்வாறு அதில் கூறப்பட்டுள்ளது."
    },
    {
        "headline": "தேசிய கம்பெனி சட்டத் தீர்ப்பாயம் சென்னை அமர்வு",
        "category": "தகவல்",
        "news": "தேசிய கம்பெனி சட்டத் தீர்ப்பாயம் சென்னை அமர்வு முன்பாக CP (CAA&CHE/2025 CA (CAj/S0I|CHE/2025) நிறுவனங்கள் சட்டம் 2013 பிரிவு 220 முதல் 232 கணமா மற்றும் பிற பொருந்தக்கூடிய கள் தாக்கல் செய்யப்பட்டதே தெரியாது வெட்ட வெளிச்சமாகி உள்ளது. கரூர் துயர சம்பவம் நடந்த உடனே எந்தவித அரசியலுக்கும் இடம் கொடுக்காமல் பாதிக்கப்பட்ட மக்களுடன் உறுதுணையாக இருந்தவர் முதல்-அமைச்சர் மு.க.ஸ்டாலின். உடனடியாக நிவாரண நடவடிக்கைகளை மேற்கொள்ள உத்தரவிட்டதோடு, ஓய்வு பெற்ற நீதிபதி அருணா ஜெகதீசன் தலைமையில் ஒரு நபர் விசாரணை ஆணையும் அமைக்கப்பட்டு விசாரணை நடைபெற்று வருகிறது. மேலும் ஐகோர்ட்டு அமைத்த சிறப்பு புலனாய்வு குழு விசாரணையும் நடைபெற்று வருகிறது."
    },
    {
        "headline": "அமைச்சர்கள் ஆய்வு",
        "category": "அரசியல்",
        "news": "தமிழ்நாடு வீட்டு வசதி வாரியம் சார்பில் ரூ.93.54 கோடி செலவில் மேடவாக்கம் டேங்க் ரோட்டில் கட்டப்பட்டு வரும் அடுக்குமாடி குடியிருப்பு கட்டிடங்களை அமைச்சர்கள் முத்துசாமி, சேகர்பாபு, வீட்டு வசதிவாரிய தலைவர் பூச்சிமுருகன் ஆகியோர் ஆய்வு செய்தனர். அப்போது கூடுதல் தலைமை செயலாளர் காகர்லா உஷா, வீட்டு வசதி வாரிய மேலாண்மை இயக்குனர் (பொறுப்பு) கணேசன் ஆகியோர் உடன் உள்ளனர்."
    },
    {
        "headline": "கொலை முயற்சி வழக்கில் வாலிபருக்கு 7 ஆண்டு சிறை தண்டனை",
        "category": "அரசியல்",
        "news": "பூந்தமல்லி, அக். — வளசரவாக்கம் பகுதியைச் சேர்ந்தவர் சண்முகசுந்தரம் (49). இவருடன் கடந்த 2022-ம் ஆண்டு வளசரவாக்கம் நிலைய சரித்திர பதிவேடு குற்றவாளியான அஸ்வந்த் (30) என்பவர் தகராறில் ஈடுபட்டார். அப்போது, சண்முகசுந்தரத்தை சரமாரியாக தாக்கி கொலை செய்ய முயன்றதாக அஸ்வந்தை வளசரவாக்கம் போலீசார் கைது செய்தனர். இந்த வழக்கு பூந்தமல்லியில் உள்ள சார்பு நீதிமன்றத்தில் நடந்து வந்தது. வழக்கு விசாரணை முடிவடைந்த நிலையில், நேற்று இந்த வழக்கில் நீதிபதி சுந்தர்ராஜன் தீர்ப்பு வழங்கினார். அப்போது இதில் குற்றம் சாட்டப்பட்ட அஸ்வந்துக்கு 7 ஆண்டுகள் சிறை தண்டனையும், ரூ.30 ஆயிரம் அபராதமும் விதித்து தீர்ப்பு வழங்கினார். இதையடுத்து போலீஸ் பாதுகாப்புடன் அஸ்வந்தை அழைத்து சென்ற போலீசார், அவரை சிறையில் அடைத்தனர். இந்த வழக்கில் அரசு தரப்பில் ஏஞ்சல் ஸ்டுயில்லா ஆஜராகி வாதாடினார்."
    },
    {
        "date": "15-10-2025",
        "category": "அறிவிப்பு",
        "headline": "ராயப்பேட்டை - ஆர்.கே.சாலை இடையே சுரங்கம் அமைக்கும் பணி நிறைவு",
        "news": "சென்னை, அக்.15- சென்னையில் 18.9 கிலோ மீட்டர் நீனத்திற்கு 3 வழித்தடங்களில் 2-ம் கட்ட மெட்ரோ ரெயில் திட்டப் பணிகள் நடந்து வருகிறது. இதில், மாதவரம் முதல் சிறுசேரி சிப்காட் வரையிலான 3-வது வழித்தடத்தில் பணிகள் முழுவீச்சில் நடைபெற்று வருகிறது. இந்த வழித்தடத்தில் ராயப்பேட்டை நிலையத்திலிருந்து ஆர்.கே.சாலை நிலையம் வரையிலான 90 மீட்டர் நீளத்திற்கு சுரங்கம் அமைக்கும் பணியில் பவானி என்று பெயரிடப்பட்ட சுரங்கம் தோண்டும் எந்திரம் வெற்றிகரமாக நேற்று பணியை முடித்து ஆர்.கே.சாலை நிலையத்தை வந்தடைந்தது. பவானி சுரங்கம் தோண்டும் எந்திரம் ராயப்பேட்டை நெடுஞ்சாலை மற்றும் பீட்டர்ஸ் பாலம் கீழும். ராயப்பேட்டை கன் ஆஸ்பத்திரியின் பாரம்பரிய கட்டிடத்தை கடந்து வந்துள்ளது. இந்த கரங்கம் தோண்டும் எந்திரம் வண்டல் கலந்த மண் மற்றும் கனிமண் போன்றவற்றை வெற்றிகரமாக கடந்து சென்றுள்ளது குறிப்பிடத்தக்கது. இதேபோல, பசுமை வழிச்சாலை நிலையத்தில் இருந்து புறப்பட்ட மேலும் 2 சுரங்கம் தோண்டும் எந்திரங்கள் தற்போது மந்தைவெளி பகுதியை வந்தடைந்துள்ளது. இந்த 2 எந்திரங்களும் அடுத்த மாதத்திற்குன் சுரங்கம் தோண்டும் பணியை நிறைவு செய்யும் என மெட்ரோ ரெயில்வே அதிகாரிகள் தெரிவித்தனர்."
    },
    {
        "headline": "சபரிமலை கோவில் சிலைகளில் தங்கம் மாயமான விவகாரம்",
        "category": "தகவல்",
        "news": "திருவி.க.நகர், அக் 15- கேரள மாநிலத்தில் உள்ள புகழ்பெற்ற சபரிமலை அய்யப்பன் கோவில் கருவறையின் இருபுறமும் உள்ள துவாரபாலகர்கள் சிலைகளில் அணிவிக்கப்பட்டு இருந்த 42.8 கிலோ எடைக் கொண்ட தங்க கவசங்கள். கடந்த 209-ம் ஆண்டு கழற்றப்பட்டு, செப்பனிடும் பணிக்காக சென்னைக்கு கொண்டு வரப்பட்டது. அதற்கான செலவை பெங்களூருவைச் சேர்ந்த தொழிலதிபரான ஒருவர் ஏற்றுக்கொண்டார். சென்னையில் உள்ள அவரது நிறுவனத்தில் நடந்த செப்பனிடும் பணியின் போது, கவசங்களில் இருந்த தங்கத்தின் அளவு குறைந்ததாக தேவசம் போர்டு குற்றச்சாட்டை எழுப்பியது. இதுகுறித்து விசாரிக்க சிறப்பு புலனாய்வு குழுவை அமைத்து கேரள கோர்ட்டு உத்தரவிட்டது. பல்வேறு கட்டங்களாகவிசாரணை நடந்து வரும் நிலையில், கவசங்களுக்கு செப்பனிடும் பணியை மேற்கொண்ட சென்னை அம்பத்தூரில் எஸ்டேட்டில் 10-வது தெருவில் உள்ள மந்த்ரா என்ற நிறுவனத்திற்கு அதிகாரிகள் விசாரணை மேற்கொண்டு வருகின்றனர். தொடர்ந்து 3 நாட்களாக அந்நிறுவனத்தில் விசாரணை நடைபெற்று வருவதால் அப்பகுதியில் பரபரப்பு ஏற்பட்டுள்ளது."
    },
    {
        "headline": "அனுமதியின்றி வைத்த விளம்பர பேனர்கள் அகற்றம்",
        "category": "அறிவிப்பு",
        "news": "ஆவடி. அக்.15- ஆவடி மாநகராட்சிக்குட்பட்ட பகுதியில் உள்ள சாலையோரங்களில் அனுமதியின்றி விதியைமீதி விளம்பர பதாகை, விளம்பர தட்டிகள் மற்றும் பேனர்கள் வைத்துள்ளதாக மாநகாராட்சிக்கு புகார் வந்தது. இதைபடுத்து மாநகராட்சி கமிஷனர் சரண்யா உத்தரவின் பேரில், மாதகராட்சி ஊழியர்கள், போக்குவரத்து பிரிவு போலீசார் உதவியுடன் நேற்று காலை முதல் மாலை வரை திருமுல்லைவாயில், சி.டி.எச் சாலையில் விதிமீறி வைக்கப்பட்ட பேனர்கள் அகற்றப்பட்டன. இதில், மின் கம்பங்களில் வைக்கப்பட்ட 30 விளம்பர தட்டிகள், 15 பெரிய மற்றும் சிறிய பேனர்கள் அகற்றப்பட்டன. இந்த பணி தொடர்ந்து நடைபெறும் என ஆவடி மாநகராட்சி அதிகாரிகள் தெரிவித்தனர்."
    },
    {
        "headline": "சொந்த வாகனங்களை வாடகைக்கு பயன்படுத்தியதாக புகார்",
        "category": "தகவல்",
        "news": "ஆவந்தூர், அக்.15 - சொந்த வாகனங்களை வாடகைக்கு பயன்படுத்தியதாக புகாரின் பேரில் 6 கார்கள், 16 மோட்டார் சைக்கிள்களுக்கு ரூ.3 லட்சம் அபராதம் விதித்தது போக்குவரத்து துறை. இதற்காக கார்களுக்கு ரூ.500, சொகுசு கார்களுக்கு ரூ.2000 கட்டணம் நிர்ணயிக்கப்பட்டு புக்கிங் செய்யப்பட்டு வந்தது. இந்த செயலுக்கு சொந்த பயன்பாட்டுக்கு கார்கள் மற்றும் மோட்டார் சைக்கிள்களை வாடகைக்கு விடும் உரிமையாளர்களும் உடந்தையாக இருந்து வந்தனர். வெளியூர் செல்லும் பொதுமக்களுக்கு 12 வட்டார போக்குவரத்து அலுவலர்களான அருணாசலம், வெங்கடேசன், ஆய்வாளர் ராஜேந்திரன் ஆகியோர் கார்களுக்கு தலா ரூ.23 ஆயிரமும், 15 மோட்டார் சைக்கிள்களுக்கு தலா ரூ.12 ஆயிரம் என ரூ.2 லட்சம் அபராதம் விதித்தனர்."
    },
    {
        "headline": "தீபாவளி பண்டிகையின்போது சென்னையில் தீ விபத்தை தடுக்கும் பணியில் தீயணைப்பு வீரர்கள்",
        "category": "தகவல்",
        "news": "சென்னை, அக்.5 - தீபாவளி பண்டிகையின்போது, ஏற்படும் தீ விபத்துகளை தடுக்கும் வகையில் 1,219 தீயணைப்பு வீரர்கள் பாதுகாப்பு பணியில் ஈடுபட உள்ளதாக அதிகாரிகள் தெரிவித்தனர். சென்னையில் 48 தீயணைப்பு நிலையங்கள் உள்ளன. இங்கு 918 தீயணைப்பு வீரர்களும், வெளி மாவட்டங்களில் இருந்து வரும் 300 தீயணைப்பு வீரர்களும் பணியில் ஈடுபட உள்ளனர். தீ விபத்தை தடுக்கும் பணிகளில் மொத்தம் 1,218 பேர் ஈடுபட உள்ளனர்."
    },
    {
        "headline": "ரியல் எஸ்டேட் அதிபர் கொலை வழக்கில் 9 பேர் கைது",
        "category": "அரசியல்",
        "news": "சென்னை கொட்டிவாக்கத்தை சேர்ந்த ரியல் எஸ்டேட் அதிபர் குணசேகரன் கடந்த முன்தினம் அடையார் பகுதியில் வெட்டி கொலை செய்யப்பட்டார். மோட்டார் சைக்கிளில் வந்த கும்பல் அவரை சுற்றிவளைத்து கொலை செய்துவிட்டு தப்பியோடிவிட்டனர். இந்த சம்பவம் தொடர்பாக அடையார் போலீசார் வழக்குப்பதிவு செய்து விசாரணை நடத்தினர். 9 பேர் கைது செய்யப்பட்டதாக தெரியவந்துள்ளது."
    },
    {
        "headline": "ராயப்பேட்டை அரசு ஆஸ்பத்திரியில் மனநல மருத்துவப் பிரிவு எங்கே?",
        "category": "தகவல்",
        "news": "சென்னை, அக் — தினமும் ஆயிரக்கணக்கானோர் வந்து செல்லும் சென்னை ராயப்பேட்டை அரசு ஆஸ்பத்திரியில் மனநல மருத்துவப் பிரிவு எங்கே? நோயாளிகள் குமுறல். நோயாளிகளின் தயனை கருத்தில் கொண்டு ராயப்பேட்டை அரசு ஆஸ்பத்திரியில் உடனடியாக திறந்தரமான மனநல மருத்துவப்பிரிவு தொடங்கப்பட வேண்டும் என நோயாளிகள் கேள்வி எழுப்பி வருகின்றனர்."
    },
    {
        "headline": "கோவில் சாமி சிலையில் 3 பவுன் தாலி திருட்டு",
        "category": "தகவல்",
        "news": "பாலவேடு சாஸ்திர்தகா, 3-வது தெருவை சேர்ந்த விஜயகுமார் (வயது 29) பாலவேடு பகுதியில் உள்ள வேணுகோபால் சாமி கோயிலில் பூசாரியாக இருந்தார். நேற்று இரவு கோவிலில் பூஜை முடித்து வீட்டிற்கு சென்றார். இன்று காலை கோவிலை திறக்க வந்தபோது கோவிலின் வாசல் கம்பி கதவு பூட்டு உடைக்கப்பட்டு திறந்திருந்ததை பார்த்து அதிர்ச்சி அடைந்தார். கோயிலுக்குள் புகுந்த கொள்ளையர்கள் சாமியிருந்த 3 பவுன் தாலியை திருடிச் சென்றனர். இதற்காக விஜயகுமார் கொடுத்த புகாரின் பேரில், போலீசார் வழக்குப்பதிவு செய்து விசாரிக்கின்றனர்."
    },
    {
        "headline": "மோட்டார் சைக்கிளில் சென்ற போது வழிப்பறி",
        "category": "தகவல்",
        "news": "அம்பத்தூர் நாகடம், தாகாத்தம்மன் கோவில் தெருவை சேர்ந்த டேவிட் குமார் (வயது 50) டிரைவரான இவர், இருசக்கர வாகனத்தில் வீட்டிற்கு சென்று கொண்டிருந்தபோது 3 பேர் கும்பல் அவரை வழிமறித்து செல்போனை பறிக்க முயன்றனர். டேவிட் குமர் செல்போனை தராததால் இரும்பு கம்பியால் தாக்கி பணம் பறித்து சென்றனர். இதற்காக அவர் கொடுத்த புகாரின் பேரில், போலீசார் வழக்குப்பதிவு செய்து விசாரிக்கின்றனர்."
    },
    {
        "headline": "சீமான் வீடு, இளையராஜா அலுவலகத்துக்கு வெடிகுண்டு மிரட்டல்",
        "category": "அரசியல்",
        "news": "சென்னை, அக்.15- சென்னையில் டி.ஜி.பி. அலுவலகத்துக்கு தொடர்ந்து இ-மெயில் மூலமாக வெடிகுண்டு மிரட்டல் கடிதங்கள் வந்தவண்ணம் உள்ளன. இந்தநிலையில் நேற்று காலை 8.30 மணி அளவில் நாம் தமிழர் கட்சி தலைவர் சீமான் வீட்டில் குண்டு வெடிக்கப் போகிறது என்று மிரட்டல் கடிதம் வந்தது. உடனடியாக நீலாங்கரையில் உள்ள சீமான் வீட்டுக்கு சென்று சோதனை நடத்தப்பட்டது. சீமான் வீட்டுக்கு இது 2-வது மிரட்டல். இதைத்தொடர்ந்து, சென்னை தியாகராய நகர், கோடம்பாக்கம் நெடுஞ்சாலையில் உள்ள இசையமைப்பாளர் இளையராஜா அலுவலகத்துக்கும் வெடிகுண்டு மிரட்டல் வந்தது. உடனடியாக அங்கு சோதனை மேற்கொள்ளப்பட்டது. மேலும் அ.தி.மு.க. பொதுச்செயலாளர் எடப்பாடி பழனிசாமி வீட்டுக்கு 4வது முறையாக மிரட்டல் விடுக்கப்பட்டது. பசுமை வழிச்சாலையில் உள்ள அவரது வீட்டிலும் வெடிகுண்டு நிபுணர்கள் சோதனை நடத்தினார்கள். இதே போல தனியார் பள்ளி ஒன்றுக்கும் நேற்று மிரட்டல் வந்தது. அனைத்தும் வெறும் புரளி என்பது விசாரணையில் தெரிய வந்தது."
    },
    {
        "date": "15-10-2023",
        "category": "அறிவிப்பு",
        "headline": "இந்தியாவில் இருந்து அமெரிக்காவுக்கு மீண்டும் தபால் பார்சல் சேவை",
        "news": "புதுடெல்லி, அக்.15- இந்திய தபால் துறை நேற்று வெளியிட்ட அறிக்கையில் கூறி இருப்பதாவது:- இந்திய தபால் துறை இன்று (புதன்கிழமை) முதல் அமெரிக்காவுக்கான அனைத்து வகை சர்வதேச தபால் சேவைகளையும் மீண்டும் தொடங்குகிறது என்பதை மகிழ்ச்சியுடன் அறிவிக்கிறது. அமெரிக்க சுங்க மற்றும் எல்லைப் பாதுகாப்பு வழிகாட்டுதல்களின்படி, புதிய கட்டண விதியின் கீழ் இந்தியாவிலிருந்து அமெரிக்காவிற்கு அனுப்பப்படும் தபால் ஏற்றுமதிகளுக்கான அறிவிக்கப்பட்ட சரக்கு வரி மதிப்பில் 50 சதவீத சலுகையில் அனுப்ப முடியும். கூரியர் அல்லது வணிக சரக்குகளைப் போல அல்லாமல், தபால்சேவை பொருட்களுக்கு கூடுதல் அடிப்படை அல்லது தயாரிப்பு சார்ந்த வரிகள் எதுவும் விதிக்கப்படுவதில்லை. இந்த சாதகமான வரி அமைப்பு ஏற்றுமதியாளர்களுக்கான ஒட்டுமொத்த செலவுச் சுமையை கணிசமாக குறைக்கிறது. இதனால் இந்த அஞ்சல் சேவையில் சிறுகுறு தொழில் செய்பவர்கள், கைவினைஞர்கள், சிறு வணிகர்கள் மற்றும் மின் வணிக ஏற்றுமதியாளர்கள் மிகவும் மலிவு விலையில் ஏற்றுமதி செய்து தொழில் வளர்ச்சியை பெருக்கிக்கொள்ளலாம். இவ்வாறு அதில் கூறப்பட்டு உள்ளது, கடந்த ஆகஸ்டு 25-ந் தேதிக்கு பிள்னர், அமெரிக்காவுக்கு இந்திய தபால் துறையின் தபால், ஆவணங்கள் தவிர்த்த இதர சேவைகள் தற்காலிகமாக நிறுத்திவைக்கப்பட்டு இருந்தது. புதிய வரி விகிதம் மற்றும் ஒழுங்குமுறை தேவைகளுக்காக இந்த சேவை நிறுத்தப்பட்டது குறிப்பிடத்தக்கது."
    },
    {
        "headline": "பீகார் தேர்தல்: அரசியல் விளம்பரங்கள், குறுஞ்செய்திகளுக்கு தடை",
        "category": "அரசியல்",
        "news": "புதுடெல்லி, அக்,15- பீகார் சட்டசபை தேர்தல் முதல்கட்ட வாக்குப்பதிவு நவம்பர் 5-ந் தேதி நடக்கிறது. இதையொட்டி, தேர்தல் கமிஷன் ஒரு அறிக்கை வெளியிட்டுள்ளது. அதில், வாக்குப்பதிவு முடிவடையும் நேரத்துக்கு முந்தைய 48 மணி நேரத்தில், தேர்தல் நடக்கும் பகுதிகளில் டி.வி., கேபிள் டி.வி., சினிமாதியேட்டர்கள் ஆகியவற்றில் அரசியல் விளம்பரங்கள் வெளியிடவும், மொத்தமாக குறுஞ்செய்தி அனுப்பவும், ஆடியோ, வீடியோ செய்தி வெளியிடவும் தடை விதிக்கப்படுகிறது என்று கூறப்பட்டுள்ளது. மேலும், சமூக வலைத்தளம் உள்ளிட்ட மின்னணு ஊடகங்களில் அரசியல் விளம்பரங்களை வெளியிடுவதற்கு முன்பு அவற்றுக்கு சான்றிதழ் பெற வேண்டும் என்றும் கூறியுள்ளது. வேட்பாளர்கள், வேட்புமனு தாக்கலின்போது தங்களது நம்பகமான சமூக வலைத்தள கணக்கு விவரங்களை சமர்ப்பிக்க வேண்டும் என்றும், சமூக வலைத்தளம் உள்ளிட்ட இணையதள பிரசார செலவு விவரங்களை தேர்தல் முடிந்த 75 நாட்களுக்குள் சமர்ப்பிக்க வேண்டும் என்றும் தேர்தல் கமிஷன் தெரிவித்துள்ளது."
    },
    {
        "headline": "திருப்பதி பல்கலைக்கழக வளாகத்தில் சிறுத்தைப்புலி நடமாட்டம்",
        "category": "தகவல்",
        "news": "திருப்பதி, அக்.15- திருப்பதி நகரத்தையொட்டி உள்ள சேஷாசலம் வனப்பகுதியில் ஏராளமான வன விலங்குகள் உள்ளன. சமீபத்தில் திருப்பதி-செர்லோபள்ளி சாலையிலும், திருப்பதி-அலிபிரி சாலையிலும் மோட்டார்சைக்கிள்களில் சென்ற வாகன ஓட்டிகளை சிறுத்தைப்புலிகள் அச்சுறுத்தின. இந்த நிலையில் சம்பவத்தன்று திருப்பதியில் உள்ள எஸ்.வி. வேதபல்கலைக்கழக வளாகத்தில் உள்ள மாணவர்கள் தங்கும் விடுதி அருகே சிறுத்தைப்புலி ஒன்று நடமாடியது. இதைப் பார்த்த மாணவர்கள் அச்சமடைந்தனர். உடனே அவர்கள் திருப்பதி வனத்துறை அதிகாரிகளுக்கு தகவல் தெரிவித்தனர். அதன்பேரில் வனத்துறையினர் சம்பவ இடத்துக்கு விரைந்து வந்து தீப்பந்தம் கொளுத்தியும், 'டார்ச் லைட்' வெளிச்சத்திலும் சிறுத்தைப்புலியை தேடும் பணியில் ஈடுபட்டனர். ஆனால், சிறுத்தைப்புலி அவர்களின் கண்களில் சிக்காமல் வனப்பகுதிக்குள் நுழைந்து விட்டது."
    },
    {
        "headline": "வக்கீல்கள் ஆர்ப்பாட்டம்",
        "date": "15-10-2025",
        "category": "அரசியல்",
        "news": "சென்னை, அக்.15- சுப்ரீம் கோர்ட்டு தலைமை நீதிபதி மீது செருப்பு வீசிய சம்பவத்தை கண்டித்து சென்னை ஐகோர்ட்டு முன்பு விடுதலை சிறுத்தைகள் கட்சியின் தலைவர் திருமாவளவன் தலைமையில் ஆர்ப்பாட்டம் நடந்தது. இந்த நிகழ்ச்சி முடிந்து திருமாவளவன் சென்றபோது, அவரது கார் தன் பைக் மீது மோதியதாக வக்கீல் ராஜீவ்காந்தி என்பவர் குற்றம் சாட்டினார். இதில் ஏற்பட்ட வாக்குவாதத்தில் அவர் தாக்கப்பட்டார். இந்த சம்பவத்தை கண்டித்தும், வக்கீல் ராஜீவ்காந்தி மீது தாக்குதல் நடத்தியவர்கள் மீது உடனடியாக நடவடிக்கை எடுக்கக்கோரி சென்னை ஐகோர்ட்டு முன்பு வக்கீல்கள் முரளி, காமராஜ், கோபு, பி.அருள்மொழிமாறன், தேவராஜ் மகேஷ், குணசேகரள், பசும்பொன் வழக்கறிஞர்கள் சங்கத்தின் சார்பில் வக்கீல்கள் எஸ்.சிவசங்கரன், திளேஷ், என்று ஏராளமானோர் ஆர்ப்பாட்டத்தில் ஈடுபட்டனர். இதற்கிடையில், தமிழ்நாடு மற்றும் புதுச்சேரி பார் கவுன்சில் இணைத்தலைவர் கே.பாலு வெளியிட்டுள்ள அறிக்கையில், \"வக்கீல் ராஜீவ்காந்தி பார் கவுன்சில் முன்பு சாலையில் மட்டுமல்லாமல், பார் கவுன்சில் அலுவலகத்துக்குள் வைத்தும் தாக்கப்பட்டு உள்ளார். அப்படியிருந்தும்தாக்குதல் நடத்திய விடுதலை சிறுத்தைகள் கட்சியின் வக்கீல்கள் மீது பார் கவுன்சில் நடவடிக்கை எடுக்க தயங்குவது ஏன்? தாக்குதல் நடத்தியவர்கள் மீது சட்டப்படி நடவடிக்கை எடுக்கவேண்டும்” என்று கூறியுள்ளார்."
    },
    {
        "headline": "குற்றாலத்தில் திடீர் வெள்ளப்பெருக்கு",
        "category": "தகவல்",
        "news": "நெல்லை, அக்.15 - நெல்லை, தென்காசியில் நேற்று பரவலாக கனமழை பெய்ததால் குற்றால அருவிகளில் திடீர் வெள்ளப்பெருக்கு ஏற்பட்டது. மேலும் தூத்துக்குடியில் பெய்த மழையால் உப்பனங்கள் தண்ணீரில் மூழ்கின. குற்றாலம் மெயின் அருவியில் காட்டாற்று வெள்ளம் சீறிப்பாய்ந்து விழுந்த காட்சி. நெல்லை-தென்காசியில் பரவலாக கனமழை பெய்தது. குற்றாலத்தில் வெள்ளப்பெருக்கு தென்காசி மாவட்டத்தை டர்ச்சி மலைப்பகுதிகளில் தொடர் மழையால் பாபநாயொட்டிய மேற்குத்தொ."
    },
    {
        "headline": "தூத்துக்குடியில் மழையால் பாதிப்பு",
        "category": "தகவல்",
        "news": "தூத்துக்குடியில் நேற்று மணி வரை பலத்த மழை பெய்தது. காலை 10.30 மணி முதல் 11.30 மணி வரை மாலை 3 மணி வரை சாரல்மழை பெய்துகொண்டே இருந்தது. இதனால் தாழ்வான இடங்களில் மழைநீர் குளம் போல் தேங்கியது. கோவில்பட்டியில் பெய்த களமழையால் ரெயில் நிலையம் அருகே சாலையில் மழை வெள்ளம் பெருக்கெடுத்து ஓடியது. இதனால் குற்றால அருமிகளில் நேற்று காலையில் தண்ணீர் மிதமாக விழுந்து கொண்டிருந்த நிலையில், திடீரென நீர்வரத்து அதிகரித்து வெள்ளப்பெருக்கு ஏற்பட்டது."
    },
    {
        "headline": "மராட்டியத்தில் நக்சலைட்டுகள் சரணாகதி",
        "category": "அரசியல்",
        "news": "கட்சிரோலி, அக்.15 - மராட்டிய மாநிலம் கட்சிரோலி மாவட்டத்தை சேர்ந்த 6 நக்சலைட்டுகள் நேற்று முன்தினம் இரவு 10 மணியளவில் போலீசார் முன் சரணாகதி அடைந்தனர். அங்குள்ள ஹோத்ரி கிராமத்தில் போலீசாரிடம் ஆயுதங்களை ஒப்படைத்து சரணாகதி அடைந்தனர். அவர்கள் போலீசில் ஒப்படைத்த ஏ.கே.-47 துப்பாக்கிகள், ரைபிள்கள் என 11 துப்பாக்கிகள் மற்றும் ஆயுதங்களையும் போலீசார் வேனில் எடுத்து சென்றனர். சரண் அடைந்தவர் வேணுகோபால் ராவ் என்ற பூபதி என்பவர் முக்கிய நக்சலைட்டு ஆவார். நக்சலைட்டுகளின் நாசவேலைக்கு முக்கிய வியூக வகுப்பாளராக இருந்த அவருடைய தலைக்கு போலீசார் ரூ.6 கோடி சன்மானம் அறிவித்து இருந்தனர் என்பது குறிப்பிடத்தக்கது."
    },
    {
        "headline": "கெட்டுப்போன சிக்கனை வழங்கியதாக புகார்: பிரியாணி கடைக்கு ரூ.75 ஆயிரம் அபராதம்",
        "category": "தகவல்",
        "news": "சென்னை, அக்.15- கெட்டுப்போன சிக்கனை வழங்கியதால் உடல்நலம் பாதிக்கப்பட்டதாக கூறி ஒருவர் தொடர்ந்த வழக்கில் சம்பந்தப்பட்ட பிரியாணி கடைக்கு ரூ.75 ஆயிரம் அபராதம் விதித்து நுகர்வோர் கோர்ட்டு தீர்ப்பு கூறி உள்ளது. வயிற்றுப்போக்கு சென்னை கொடுங்கையூர் வாசகிநகரைச் சேர்ந்தவர் நாகராஜன். இவர், சென்னை வடக்கு மாவட்ட நுகர்வோர் குறைதீர் ஆணையத்தில் தாக்கல் செய்த மனுவில், 'கடந்த 169.224 அன்று கொடுங்கையூரில் உள்ள எஸ்.எஸ்.ஐதராபாத் பிரியாணி கடையில் சிக்கன் பிரியாணி மற்றும் சிக்கன் பால்ஸ் வாங்கினேன். இந்த பிரியாணியை சாப்பிட்ட எனக்கு வாந்தி மற்றும் வயிற்றுப்போக்கு ஏற்பட்டது. இதனால் தனியார் ஆஸ்பத்திரியில் அனுமதிக்கப்பட்டு சிகிச்சை பெற்றேன். போன சிக்கனை வழங்கியதால் தான் உடல்நலம் பாதிக்கப்பட்டது. எனவே, உரிய இழப்பீடு வழங்க உத்தரவிட வேண்டும்' என கூறியிருந்தார். இந்த மனுவை ஆணையத்தின் தலைவர் கோபிநாத், உறுப்பினர் ராமமூர்த்தி ஆகியோர் விசாரித்தனர். அப்போது, பிரியாணி கடை தரப்பில் பதில் மனு தாக்கல் செய்யப்பட்டது. அதில் 'மனுதாரர் பிரியாணி வாங்கிய தினத்தன்று மேலும் 578 பேர் சாப்பிட்டு உள்ளனர். உடல்நல பிரச்சினை ஏற்பட்டதாக யாரும் புகார் கூறவில்லை. எங்கள் கடை சென்னையில் மட்டும் 24 இடங்களில் செயல்படுகிறது. இது வரை எந்த புகாரும் இல்லை’ என கூறப்பட்டிருந்தது. வழக்கை விசாரித்த ஆணையம் உணவு பாதுகாப்பு அதிகாரியால் இந்த பிரியாணிகடைக்கு சீல் வைக்கப்பட்டு 10 நாட்களுக்கு பின்பு மீண்டும் திறக்கப்பட்டு உள்ளது. இந்த பிரியாணி கடை உணவு பொருட்களை சுகாதாரமற்ற முறையில் வைத்திருந்ததையும், சமையலறை சுகாதாரமற்ற நிலையில் இருந்ததையும் உணவு பாதுகாப்பு அதிகாரிகள் உறுதி செய்துள்ளனர். கெட்டுப்போன உணவு பொருட்களை குளிர்சாதன பெட்டியில் சுகாதாரமற்ற முறையில் வைத்திருந்ததாகவும் அவர்கள் சுட்டிக்காட்டி உள்ளனர். இதன்மூலம் மேற்படி பிரியாணி கடையில் சுகாதாரமற்ற முறையில் உணவு பொருள் தயாரித்ததற்கு தெளிவான ஆதாரம் உள்ளது. எனவே, சேவை குறைபாடுக்காக மனுதாரருக்கு இழப்பீடாக ரூ.2.5 ஆயிரம் வழங்க வேண்டும்' என உத்தரவிட்டது."
    },
    {
        "headline": "ஆந்திராவில் ஏ.ஐ. தரவு மையம் அமைக்க கூகுள் ரூ.1 லட்சம் கோடி முதலீடு",
        "category": "தகவல்",
        "news": "ஆந்திராவில் ஏ.ஐ. தரவு மையம் அமைக்க கூகுள் ரூ.1 லட்சம் கோடி முதலீடு செய்ய உள்ளது. கூகுள் நிறுவனம் தனது புதிய செயற்கை நுண்ணறிவு மையத்தை நிறுவுவதாக அறிவித்துள்ளது. இந்த தரவு மையம் மூலம் 6 ஆயிரம் பேருக்கும் மொத்தமாக 20 ஆயிரம் பேருக்கு பணிவாய்ப்பு கிடைக்க இருக்கிறது. இந்த அறிவிப்புக்கு பிரதமர் மோடி வரவேற்பு தெரிவித்துள்ளார். புதுடெல்லி, அக்.15 - ஆந்திராவில் ஏ.ஐ தரவு மையம் அமைக்க கூகுள் திட்டமிட்டுள்ளது. இதற்காக அடுத்த ஆண்டு ரூ.13 லட்சம் கோடி முதலீடு செய்ய உள்ளதாக அறிவித்துள்ளது. இந்தியாவில் ஏ.ஐ எனப் இந்த மையம் மூலம், கூகுள் தனது முழுமையான ஏ.ஐ. வளர்ச்சி அசுர வேகத்தில் தொழில்நுட்ப விரிவை வளர்த்து வருகிறது. மத்திய அரசு சார்பில் 'விக்சித் பாரத் 2047' என்ற பிரசாரத்தை தொடங்கி, இந்தியாவை வளர்த்த நாடு உதவவுள்ளதாக தெரிவித்தார். இதற்காக செயற்கை நுண்ணறிவு சார்ந்த சேவைகளின் விரிவாக்கத்தை வேகப்படுத்த அடுத்த 5 ஆண்டுகளுக்கு (2026-30) ரூ.1.32 லட்சம் கோடி முதலீடு செய்ய உள்ளது. இது கூகுள் இதுவரை இந்தியாவில் மேற்கொண்ட முதலீடுகளில் மிகப்பெரியது ஆகும். அதிநவீன வசதிகள் கொண்ட தரவு அமைப்பு, 1 ஜிகாவாட் திறன் மாக அமையும். அதே நேரத்தில், இந்தியாவின் டிஜிட்டல் பொருளாதாரத்தை வலுப்படுத்தி, உலக தொழில்நுட்ப முன்னணியில் இந்தியாவின் நிலையை உறுதிப்படுத்தும். கூகுள் தலைமை செயல் அதிகாரி சுந்தர் பிச்சை, 'இது 'விக்சித் பாரத்' உருவாக்கும் எங்கள் தேசிய நோக்கத்துடன் இணங்குகிறது' என பதிவிட்டுள்ளார்."
    },
    {
        "headline": "ஹர்ஷித் ராணாவை விமர்சிப்பது வெட்கக்கேடானது",
        "category": "விளையாட்டு",
        "news": "புதுடெல்லி, அக்.15 - தனிப்பட்ட முறையில் ஹர்ஷித் ராணாவை விமர்சிப்பது வெட்கக்கேடானது என ஸ்ரீகாந்துக்கு பயிற்சியாளர் கம்பீர் பதிலடி கொடுத்துள்ளார். வெஸ்ட்இண்டீசுக்கு எதிரான டெஸ்ட் தொடரை வென்ற பிறகு இந்திய அணியின் தலைமை பயிற்சியாளர் கவுதம் கம்பீர் திருபர்களுக்கு பேட்டி அளித்தார். அப்போது அவர் கூறியதாவது: டெல்லி ஆடுகளம் இதை விட நன்றாக இருந்திருக்கலாம். இங்கு 5-வது நாளில் தான் முடிவு கிடைத்தது. வேகப்பந்து வீச்சாளர்களுக்கும் ஆடுகளம் கைகொடுக்க வேண்டும். நாம் தொடர்ந்து சுழற்பந்து வீச்சின் முக்கியத்துவம் குறித்து பேசுகி ஸ்ரீகாந்துக்கு கம்பீர் பதிலடி உள்ளது. ஹர்ஷித் ரானா கவுதம் கம்பிர் கோலி, ரோகித் குறித்து... ரோகித் சர்மா, வீராட் கோலி ஆகியோரின் எதிர்காலம் குறித்து கேட்கிறீர்கள். 50 ஓவர் உலகக் கோப்பை போட்டிக்கு இன்னும் 2% ஆண்டுகள் உள்ளது. இப்போதைக்கு எது என்பது யாருக்கும் தெரியாது. சிலர் நன்றாக ஆடினாலும் அணியில் இடமில்லை. சிலர் சரியாக ஆடாவிட்டாலும் அணியில் இடம் கிடைக்கிறது. அணிக்கு தேர்வாக வேண்டும் என்றால் கம்பீருக்கு ஆமாம் சாமி போட வேண்டும் போல என ஸ்ரீகாந்த் கூறியிருந்தார். ஸ்ரீகாந்தின் குற்றச்சாட்டு குறித்து கம்பிரிடம் திருபர்கள் கேட்ட போது கொதித்து போனார். காட்டமாக பதில் அளித்த கம்பீர் 'தங்களது முடி பூப் சேனலை பிரபலப் படுத்துவதற்காக 23 வயது இளம் வீரரை தனிப்பட்ட முறையில் செய்யவில்லை. இந்தபதவிக்கு குறி வைத்து தாக்குவது வெட்கக்கேடான செயல், ஹர்ஷித் ராணாவின் தந்தை ஒன்றும் இல்லை. அவர் மிகவும் கடினமாக உழைக்கிறார். ஒரு கேப்டனாக ஏற்கவே கடினமான சோதனையில் தேர்ச்சி பெற்றார். கடினமான இங்கிலாந்து சூழலில் 5 போட்டிகள் கொண்ட டெஸ்ட் தொடரில் பிரமாதமாக செயல்பட்டார். கேப்டன் மட்டுமின்றி, ஒரு வீரராகவும் அந்த தொடரில் (4 சதம் உள்பட 784 ரன்) அசத்தினார். ஆடுகளத்தில் போதுமான சுழற்சி இல்லாவிட்டாலும் 'பவுன்ஸ்' இருக்க வேண்டியது அவசியம். அத்தகைய ஆடுகளமாக இது இல்லை. இனி வரும் காலங்களில் டெஸ்ட் கிரிக்கெட்டுக்கு இதை விட சிறந்த ஆடுகளங்கள் கிடைக்கும் என்று நம்புகிறேன். ஏனெனில் டெஸ்ட் கிரிக்கெட்டை உயிர்ப்புடன் வைத்திருக்கும் பொறுப்புதம் அனைவருக்கும் உள்ளது. இவ்வாறு கம்பீர் கூறினார். ஸ்ரீகாந்துக்கு பதில்: இந்திய அணியில் வேகப்பந்து வீச்சாளர்களுக்கு தாக்கி பேச வேண்டும் என்றாஸ் என்னை பற்றி பேசுங்கள். என்னால் அதை சமாளிக்க முடியும். ஆனால் அந்த வயது குழந்தையை விட்டு விடுங்கள். யூடியூப் சேனலுக்காக எதையாவது பேசாதீர்கள்' என்றார். டெல்லியை சேர்ந்த ஹர்ஷித் ராணா 2 டெஸ்ட், 5 ஒரு நாள் மற்றும் மூன்று 20 ஓவர் போட்டிகளில் ஆடியிருக்கிறார். ஐ.பி.எல். கிரிக்கெட்டில் கொல்கத்தா நைட் ரைடர்ஸ் அணிக்காக ஆடுவது குறிப்பிடத்தக்கது."
    },
    {
        "headline": "இந்தியா வெஸ்ட் இண்டீசுக்கு எதிராக டெஸ்ட் தொடரை வென்றது",
        "category": "விளையாட்டு",
        "news": "புதுடெல்லி, அக்.15 - இந்திய அணி வெஸ்ட் இண்டீசுக்கு எதிரான 2-வது டெஸ்டிலும் வெற்றி பெற்று தொடரை 2-0 என்ற கணக்கில் முழுமையாக கைப்பற்றியது. டெல்லியில் உள்ள அருண்ஜெட்லி ஸ்டேடியத்தில் நடைபெற்ற போட்டியில் இந்தியா முதல் இன்னிங்சில் 519 ரன்களும் (டிக்ளேர்), வெஸ்ட் இண்டீஸ் 248 ரன்களும் எடுத்தன. வெஸ்ட் இண்டீஸ் 390 ரன்கள் சேர்த்து ஆல்-அவுட் ஆனது. இந்தியாவுக்கு 121 ரன்கள் வெற்றி இலக்காக நிர்ணயிக்கப்பட்டது. இந்தியா 4-வது நாள் முடிவில் ஒரு விக்கெட்டுக்குல் ரன்களுடன் வெற்றியை நெருங்கியது. லோகேஷ் ராகுல் 25 ரன்களுடனும், சாய் சுதர்சன் 30 ரன்களுடனும் களத்தில் இருந்தனர். இந்திய அணி 2002-ம் ஆண்டில் இருந்து வெஸ்ட் இண்டீசுக்கு எதிராக தொடர்ந்து 10-வது முறையாக டெஸ்ட் தொடரை கைப்பற்றி இருக்கிறது. இதன் மூலம் தென்ஆப்பிரிக்காவின் சாதனையை இந்தியா சமன் செய்தது. வெஸ்ட் இண்டீசுக்கு எதிராக கடைசியாக ஆடிய 27 டெஸ்டுகளில் (17 வெற்றி, 10 டிரா) இந்தியா தோற்றதில்லை. இந்திய அணி 35.2 ஓவர்களில் 3 விக்கெட்டுக்கு 124 ரன்கள் சேர்த்து உலக டெஸ்ட் சாம்பியன்ஷிப் புள்ளிப்பட்டியலில் 61.00 சதவீத புள்ளியுடன் 2-வது இடத்தில் உள்ளது. வெஸ்ட் இண்டீஸ் கேப்டன் ரோஸ்டன் சேஸ் கூறுகையில், இந்த டெஸ்டில் இருந்து திறைய சாதகமான அம்சங்களை எடுத்துக் கொள்ள முடிகம். கேம்ப்பெல், ஷாய் ஹோப் அருமையாக விளையாடி சதம் அடித்தனர். இந்திய அணி அடுத்து ஆஸ்திரேலியாவில் சுற்றுப்பயணம் மேற்கொண்டு 3 ஒரு நாள் மற்றும் ஐந்து 10 ஓவர் போட்டிகளில் ஆடுகிறது."
    },
    {
        "headline": "உலகக் கோப்பை கால்பந்து போட்டிக்கு 'குட்டிதேசம்' தகுதி",
        "category": "விளையாட்டு",
        "news": "பிரயா, அக்.15- 48 அணிகள் பங்கேற்கும் 23-வது உலகக் கோப்பை கால்பந்து போட்டி அடுத்த ஆண்டு ஜூன், ஜூலை மாதங்களில் கனடா, மெக்சிகோ, அமெரிக்கா ஆகிய நாடுகளில் நடைபெறுகிறது. போட்டியை நடத்தும் நாடுகளை தவிர மற்ற அணிகள் தகுதி சுற்று மூலமே நுழைய முடியும். இதன் தகுதி சுற்று போட்டிகள் கண்டங்கள் வாரியாக நடந்து வருகிறது. இதில் ஆப்பிரிக்க பண்டலத்துக்கான தகுதி சுற்றில், கேப் வெர்டே தலைநகர் பிரபாவில் நேற்று முன்தினம் இரவு நடந்த 'டி' பிரிவு ஆட்டம் ஒன்றில் உலக தரவரிசையில் 70-வது இடம் வகிக்கும் கேப் வெர்டே அணி 3-0 என்ற கோல் கணக்கில் எஸ்வாதினியை நோற்கடித்து தனது பிரிவில் முதலிடத்தை (7 வெற்றி, 2 டிரா, ஒரு தோல்வியுடன் 23 புள்ளி) உறுதிசெய்ததுடன் முதல் முறையாக உலகக் கோப்பைக்கு தகுதி பெற்றது. உலகக் கோப்பை போட்டிக்குள் கால்பதிக்கும் 2-வது குட்டிதேசம் என்ற சிறப்பை கேப் வெர்டே பெற்றுள்ளது. இங்கு வசிக்கும் மக்கள் தொகை 5 லட்சத்து 25 ஆயிரம் மட்டுமே. மேற்கு ஆப்பிரிக்காவில் மத்திய அட்லாண்டிக் பெருங்கடலில் அமைந்துள்ள குட்டி தீவான கேப் வெர்டே நாட்டு மக்கள் வெற்றியை திருவிழா போல் கொண்டாடினர். 95 ஆண்டு கால உலகக் கோப்பை கால்பந்து வரலாற்றில், இந்த போட்டிக்கு தகுதி பெற்ற சிறிய நாடு என்ற பெருமை ஐஸ்லாந்து வசம் உள்ளது. 2018-ம் ஆண்டு உலகக் கோப்பை போட்டியில் முதல்முறையாக ஆடிய போது, அந்த நாட்டின் மக்கள் தொகை 3% லட்சமாக இருந்தது. உலகில் அதிக மக்கள் தொகை கொண்ட நாடான இந்தியா இதுவரை உலகக்கோப்பை போட்டியில் ஆடியதில்லை. ஒவ்வொரு முறையும் தகுதி சுற்றோடு வெளியேறுவது நினைவு கூரத்தக்கது."
    },
    {
        "headline": "முதல்-அமைச்சர் கோப்பைக்கான மாநில விளையாட்டு போட்டியில் சென்னை அணி சாம்பியன்",
        "category": "விளையாட்டு",
        "news": "சென்னை, அக். 5 - முதல்-அமைச்சர் கோப்பைக்கான மாநில விளையாட்டு போட்டியில் சென்னை அணி ஒட்டுமொத்த சாம்பியன் பட்டத்தை கைப்பற்றியது. முதல்-அமைச்சர் மு.க.ஸ்டாலின் பரிசு வழங்கி பாராட்டினார். மாநில விளையாட்டு தமிழ்நாடு விளையாட்டு மேம்பாட்டு ஆணையம் சார்பில் முதல்-அமைச்சர் கோப்பைக்கான மாநில விளையாட்டு போட்டிகள் சென்னை, செங்கல்பட்டு, மதுரை உள்பட பல இடங்களில் கடந்த 2-ந் தேதி தொடங்கியது. பள்ளி, கல்லூரி மாணவர்கள், பொதுப்பிரிவினர், மாற்றுத் திறனாளிகள், அரசு ஊழியர்கள் என 5 பிரிவுகளில் 38 வகையான விளையாட்டு போட்டிகள் நடந்தது. இதில் 32 ஆயிரத்துக்கும் மேற்பட்டோர் கலந்து கொண்டனர். சென்னை அணி 200 தங்கம், 30 வெள்ளி, 82 வெண்கலம் என 281 பதக்கங்களை வென்று ஒட்டுமொத்த சாம்பியன்ஷிப் பட்டத்தை தட்டிச் சென்றது. செங்கல்பட்டு மாவட்டம் 36 தங்கம், 22 வெள்ளி, 30 வெண்கலத்துடன் 2-வது இடத்தையும், கோவை மாவட்டம் 38 தங்கம், 27 வெள்ளி, 85 வெண்கலத்துடன் 3-வது இடத்தையும் பிடித்தன. முதல்-அமைச்சர் மு.க.ஸ்டாலின் இந்த போட்டியின் நிறைவு விழா சென்னை நேரு உள்விளையாட்டு அரங்கில் நேற்று நடந்தது. அவர் கூறியதாவது: \"விளையாட்டுத்துறையில் தமிழ்நாடு மிகுந்த வளர்ச்சி அடைந்துள்ளது. திறமையான வீரர்களை அடையாளம் கண்டு ஊக்குவிக்க, விளையாட்டுத்துறைக்காக அதிக நிதி ஒதுக்கப்பட்டுள்ளது.\""
    },
    {
        "headline": "பெண்கள் உலகக் கோப்பை கிரிக்கெட்: இலங்கை-நியூசிலாந்து ஆட்டம் மழையால் பாதியில் ரத்து",
        "category": "விளையாட்டு",
        "news": "கொழும்பு, அக். 15 - 13-வது பெண்கள் உலகக் கோப்பை கிரிக்கெட் போட்டி இந்தியா மற்றும் இலங்கையில் நடந்து வருகிறது. இதில் பங்கேற்றுள்ள 8 அணிகளும் தங்களுக்குள் தலா ஒருமுறை மோத வேண்டும். வீர சுற்று முடிவில் டாப்-4 இடங்களை பிடிக்கும் அணிகள் அரைஇறுதிக்கு தகுதி பெறும். இந்த நிலையில் கொழும்பில் நேற்று நடந்த 15 வது லீக்கில் இலங்கை அணி, முன்னாள் சாம்பியனான நியூசிலாந்தை எதிர்கொண்டது. இதில் முதலில் பேட் செய்த இலங்கை அணி 50 ஓவர்களில் விக்கெட்டுக்கு 258 ரன்கள் சேர்த்தது. உலகக் கோப்பையில் இலங்கையின் 2-வது அதிகபட்ச ஸ்கோர் இதுவாகும். கேப்டன் சமாரி அட்டப்பட்டு (5 ரன்), நிலக்ஷிகா சில்வா (35 ரன், 28 பந்து, 7 பவுண்டரி, ஒரு சிக்சர்) அரைசதம் வினாசீனர். ஆனால் இலங்கையின் இன்னிங்ஸ் முடிந்ததும் மழை புகுந்து விளையாடியது, தொடர்ந்து மழை பெய்ததால் அத்துடன் ஆட்டத்தை கைவிடுவதாக நடுவர்கள் அறிவித்தனர். இரு அணிக்கும் தலா ஒரு புள்ளி வழங்கப்பட்டது. நடப்பு தொடரில் மழையால் ரத்தான 2-வது ஆட்டம் இதுவாகும். ஏற்கனவே ஆஸ்திரேலியா-இலங்கை இடையிலான ஆட்டம் ஒரு பந்து கூட வீசப்படாத நிலையில் கைவிடப்பட்டது. இதே மைதானத்தில் இன்று நடக்கும் 15-வது லீக்கில் இங்கிலாந்து-பாகிஸ்தான் அணிகள் (பிற்பகல் 3 மணி) மோதுகின்றன."
    },
    {
        "headline": "ரஞ்சி கோப்பை கிரிக்கெட் இன்று தொடக்கம்",
        "category": "விளையாட்டு",
        "news": "கோவை, அக் 15 - இந்தியாவில் உள்நாட்டில் நடக்கும் பிரதான முதல்தர கிரிக்கெட்டான 91-வது ரஞ்சி கோப்பை தொடர் பல்வேறு நகரங்களில் இன்று (புதன்கிழமை) தொடங்குகிறது. 'எலைட்' பிரிவில் 32 அணிகள் பங்கேற்கின்றன. அவை 4 பிரிவாக பிரிக்கப்பட்டுள்ளன. 'ஏ' பிரிவில் தமிழ்நாடு இடம் பிடித்துள்ளது. ஜார்கண்ட், உத்தர பிரதேசம், ஆந்திரா, ஓடிசா, பரோடா, நாகாலாந்து, நடப்பு சாம்பியன் விதர்பா ஆகியவை அந்த பிரிவில் உள்ள மற்ற அணிகளாகும். ஒவ்வொரு அணியும் தங்கள் பிரிவில் உள்ள மற்ற அணிகளுடன் தலா ஒரு முறை மோத வேண்டும். லீக் கட்டு முடிவில் ஒவ்வொரு பிரிவிலும் முதல் இரு இடங்களை பிடிக்கும் அணிகள் கால்இறுதிக்கு முன்னேறும். இதேபோல் 'பிளேட்' பிரிவில் இடம் பெற்றுள்ள 6 அணிகளும் தங்களுக்குள் தலா ஒரு முறை மோதும். இதில் முதலிடம் பிடிக்கும் அணி அடுத்த ஆண்டு 'எலைட்' பிரிவுக்கு ஏற்றம் பெறும். இன்று தொடங்கும் முதலாவது லீக் ஆட்டத்தில் ஜெகதீசன் தலைமையிலான தமிழக அணி, ஜார்கண்டை சந்திக்கிறது. இந்த ஆட்டம் கோவையில் காலை 9.30 மணிக்கு தொடங்குகிறது. மற்ற ஆட்டங்களில் கேரளா-மராட்டியம், சவுராஷ்டிரா-கர்நாடகா, விதர்பா-நாகாலாந்து, மும்பை-ஜம்மு காஷ்மீர் அணிகள் மோதுகின்றன."
    },
    {
        "headline": "பாகிஸ்தானுக்கு எதிரான டெஸ்டில் தென்ஆப்பிரிக்காவுக்கு 277 ரன் இலக்கு",
        "category": "விளையாட்டு",
        "news": "லாகூர், அக் 15 - பாகிஸ்தான்- தென் ஆப்பிரிக்கா அணிகள் இடையிலான முதலாவது டெஸ்ட் கிரிக்கெட் போட்டி லாகூரில் நடந்து வருகிறது. இதில் முதலில் பேட் செய்த பாகிஸ்தான் 378 ரன்கள் எடுத்தது. பின்னர் தனது முதல் இன்னிங்சை தொடங்கிய தென் ஆப்பிரிக்கா 2-வது நாள் முடிவில் விக்கெட்டுக்கு 210 ரன்கள் எடுத்துக்கொண்டது. 3-வது நாளான நேற்று தொடர்ந்து ஆடிய தென் ஆப்பிரிக்க அணி 84 ஓவர்களில் 200 ரன்னில் ஆல்-அவுட் ஆனது. பாகிஸ்தான் சுழற்பந்து வீச்சாளர்கள் நமன் அவி 6 விக்கெட்டும், சஜித் கான் 3 விக்கெட்டும் வீழ்த்தினர். அடுத்து 309 ரன்கள் முன்னிலையுடன் 2-வது இன்னிங்சை தொடங்கிய பாகிஸ்தான் அணி, தென் ஆப்பிரிக்காவின் சுழற்பந்து வீச்சுக்கு ஈடு கொடுக்க முடியாமல் 46.1 ஓவர்களில் 167 ரன்னில் அடங்கியது. இதன் மூலம் தென் ஆப்பிரிக்க அணிக்கு 277 ரன் வெற்றி இலக்காக நிர்ணயிக்கப்பட்டது. இதை நோக்கி 2-வது இன்னிங்சை ஆடிய தென் ஆப்பிரிக்க அணி ஆட்ட நேர முடிவில் 2 விக்கெட்டுக்கு 55 ரன்கள் எடுத்துள்ளது. நேற்று ஒரே நாளில் 8 விக்கெட்டுகள் வீழ்ந்தன. இன்று 4-வது நாள் ஆட்டம் நடைபெறும்."
    },
    {
        "headline": "ஆம்னி பஸ்சில் ரூ.20 லட்சம் 'ஹவாலா' பணம் சிக்கியது",
        "category": "அறிவிப்பு",
        "news": "புதுக்கோட்டை அக் — புதுக்கோட்டையில் போலீசார் நடத்திய அதிரடி சோதனையில் ரூ.20 லட்சம் 'ஹவாலா' பணம் சிக்கியது. இதுதொடர்பாக சென்னையை சேர்ந்தவரிடம் அதிகாரிகள் விசாரணை நடத்தி வருகின்றனர். போலீசார் வாகன சோதனையில் ஈடுபட்டனர். சென்னையில் கைப்பற்றப்பட்ட அந்த பணம் ராமநாதபுரம் வந்தவரிடம் இருந்து பறிமுதல் செய்யப்பட்டது. அமீர் என தெரியவந்தவரிடம் விசாரணை நடத்தினர். அந்த பணத்திற்கு உரிய ஆவணம் இல்லாததால் வருமான வரித்துறையினரிடம் ஒப்படைக்கப்பட்டது. மேலும் விசாரணை தொடர்ந்து நடைபெற்று வருகிறது."
    },
    {
        "headline": "கேரளாவில் மேலும் ஒரு கோவிலில் தங்கம் மாயம்",
        "category": "தகவல்",
        "news": "சபரிமலையை தொடர்ந்து கேரளாவில் மேலும் ஒரு கோவிலில் தங்கம் மாயம். வைக்கம் மகாதேவர்கோவிலிலும் பவுன் தங்கள் மாயமானது அம்பலமாகி உள்ளது. திருவிதாய் காணிக்கையாக வரும் தங்கம் இருப்பது கண்டறியப்பட்டு உள்ளது. கோவில் சன்னிதான முகப்பில் தங்க முலாம் பூசப்பட்ட துவார பாலகர் சிலை சவால் பதிக்கப்பட்டிருந்தது. கேரளாவில் இருவிதாங்கூர் தேவஸ்தானத்தின் கட்டுப்பாட்டில் 2020 ஆண்டு வெளியே கொண்டு சென்றபோது சுமார் 190 தேவஸ்தானத்தின் கட்டுப்பாட்டில் இருந்த நிலையில், 2021 தணிக்கை அறிக்கையில் 2,982.079 கிராம் தங்கம் இருப்பதாக கூறப்பட்டுள்ளது."
    },
    {
        "headline": "விழுப்புரம் அரசு மருத்துவக்கல்லூரி ஆஸ்பத்திரியில் பிறந்த குழந்தை கழிப்பறை கோப்பையில் அமுக்கி கொலை",
        "category": "தகவல்",
        "news": "விக்கிரவாண்டி - விழுப்புரம் அரசு மருத்துவக்கல்லூரி ஆஸ்பத்திரியில் பிறந்த குழந்தை கழிப்பறை கோப்பையில் அமுக்கி கொலை செய்யப்பட்டதாக தகவல். கல்நெஞ்சம் படைத்த தாயை போலீசார் வலை வீசி தேடி வருகின்றனர். விழுப்புரம் மாவட்ட அரசு மருத்துவக்கல்லூரி அருகே முண்டியம்பாக்கத்தில் இந்த சம்பவம் நடந்துள்ளது. மகப்பேறு சிகிச்சை பிரிவின் பின்புறம் உள்ள பொது கழிப்பறை கட்டிடத்தில் பிறந்து சில மணி நேரம் ஆன பச்சிளம் குழந்தை கழிப்பறை கோப்பையில் பிணமாக கிடந்ததை அங்கு சென்றவர்கள் பார்த்து அதிர்ச்சி அடைந்தனர். இது குறித்து உடனடியாக அங்கு பணியில் இருந்த டாக்டர்களுக்கும், போலீஸ் நிலையத்துக்கும் தகவல் தெரிவிக்கப்பட்டது. போலீசார் விசாரணை மேற்கொண்டு, குழந்தையின் தாயை தேடி வருகின்றனர்."
    },
    {
        "headline": "கேரள அரசுக்கு நெருக்கடி சபரிமலை விவகாரத்தில்",
        "category": "அரசியல்",
        "news": "சபரிமலை விவகாரத்தில் கேரள அரசுக்கு நெருக்கடி ஏற்பட்டுள்ளது. தேவஸ்தான ஊழியர்கள் தங்கத்தை அபசுரித்த நிலையில், மகாதேவர் மயில்மெகா மோசடி குறித்து விசாரணை நடைபெற்று வருகிறது. இதனால், கேரளாவை ஆரும் மார்க்சிஸ்ட் கட்சிக்கு பெரும் நெருக்கடியை ஏற்படுத்தி உள்ளது."
    },
    {
        "headline": "வெங்குடுவின் மாயாஜால வலையில் சிக்கிய மகாராஜாவால் அரசவையில் ஏற்படும் பரபரப்பு",
        "category": "சினிமா",
        "news": "தெனாலி ராமன் இன்று மாலை 6-7 மணி வரை உங்கள் தந்தி 1 தொலைக்காட்சியில்."
    },
    {
        "headline": "சமையல் கியாஸ் டேங்கர் லாரிகள் வேலைநிறுத்தம் வாபஸ்",
        "category": "தகவல்",
        "news": "5 நாட்களாக சமையல் கியாஸ் டேங்கர் லாரிகள் வேலைநிறுத்தம் நடந்தது. நாமக்கம் முற்றிலும் பாதிக்கப்பட்டு வந்தது. இந்த இதற்கிடையே ஆயில் நிறுவனங்கள் டேங்கர் லாரிகள் த் நிலையில் லாரி உரிமையானர்கள், இந்த யேலை திறுத்த போராட்டத்தை இயக்கப் போராட்டத்தை வாபஸ் பெறுவதாக அறிவித்தனர். இதைதொடர்ந்து லாரி உரிமையாளர் சங்கத்தினர் கடந்த 9-ம் தேதி முதல் காலவரையற்ற வேலைநிறுத்த போராட்டத்தில் ஈடுபட்டு வந்தனர். இதனால் கியாஸ் அனுப்பும் பணி பாதிக்கப்பட்டது. இது குறித்து சங்கத்தின் தலைவர் சுத்தரராஜன் கூறியதாவது, வேலை நிறுத்தம் காரணமாக எங்கள் சங்கத்தின் கட்டுப்பாட்டின் இயங்கி வந்த சுமார் 4 ஆயிரம் வாகனங்களை ஓட்டாமல் நிறுத்தி வைத்தோம். இந்த மனு மீதான விசாரணை நேந்து நடத்தப்பட்டது. அப்போது ஆயில் நிறுவனங்கள் சார்பில் வருகிற 3-ம் தேதியுடன் முடிவடையும் நிலையில் உள்ள கியாஸ் டேங்கர் வாரிசுன் நுப்பத்த காலத்தை, வருகிற மார்ச் மாதம் 3-ம் தேதி வரை நீட்டிப்பதாக தெரிவிக்கப்பட்டது."
    },
    {
        "headline": "தீபாவளி ரிலீசுக்கு என்ன தகுதி வேண்டும்? ஹரிஷ் கல்யாண் ஆதங்கம்",
        "category": "சினிமா",
        "news": "சண்முகம் முத்துசாமி இயக்கத்தில் ரவி நடிப்பில் 'டீசல்' படம் தயாராகி இருக்கிறது. தீபாவளி பண்டிகையை முன்னிட்டு வருகிற 7-ந்தேதி படம் திரைக்கு வருகிறது. இதற்கிடையில் படத்தின் குறித்த ஹரிஷ் கல்யாண் ஆதங்கம் தெரிவித்துள்ளார். அவர் கூறும்போது, \"என் சினிமா பயணத்தில் நான் நடித்த படம் தீபாவளிக்கு களமிறங்குவது இது முதல்முறை. இது மகிழ்ச்சி அளித்தாலும், சில விமர்சனங்கள் மனதை காயப்படுத்துகின்றன. என் தயாரிப்பாளர்களிடம், 'இந்த படம் தீபாவளிக்கு என்ன தகுதி இருக்கிறது? பெரிய ஹீரோ, பெரிய டைரக்டர் இல்லையே' என்று கேட்டிருக்கிறார்கள். ஒரு படம் தீபாவளிக்கு ரிலீஸ் ஆக என்ன தகுதி வேண்டும்? என்று எனக்கு தெரியவில்லை. ஒரு படத்துக்கு நல்ல கதை, நல்ல ஆட்கள் இருந்தால் போதாதா? அந்த நம்பிக்கையுடன் களமிறங்குகிறோம். மற்றவை அனைத்துப் ரசிகர்கள் கையில் தான்,\" என்று குறிப்பிட்டு உள்ளார்."
    },
    {
        "headline": "ராஷி கன்னா கெட்ட வார்த்தை விவகாரம்",
        "category": "சினிமா",
        "news": "தென்னிந்திய சினிமாவின் முன்னணி கதாநாயகியாக ஜொலித்து வரும் ராஷி கன்னா, தெலுங்கில் நடித்துள்ள 'தெலுக கதா' படம் விரைவில் வெளியாக இருக்கிறது. இதற்கிடையில் அதன் பட விழாவில் கலந்துகொண்ட ராஷி கன்னா பேசும் போது, படப்பிடிப்பில் நடந்த சுவாரசியமான விஷயங்களை பகிர்ந்தார். அப்போது படத்தின் வசனங்கள் சிலவற்றை சொல்லும்போது சிவகெட்ட வார்த்தைகளை உதிர்த்து விட்டார். இது பெரும் விமர்சனமாகி வரும் நிலையில், அதுநொடர்பாக ராஷி கன்னா விளக்கம் அளித்துள்ளார். அவர் கூறுகையில், \"சத்தியமாக நான் பேசியது கெட்ட வார்த்தை என்பதே எனக்கு தெரியாது. அழகான வார்த்தை குறிப்பிடுவதாக நினைத்து நான் அந்த வார்த்தைகளை உபயோகித்து விட்டேன். அதன் அர்த்தம் தெரிந்தபோது நானும் அதிர்ந்து போனேன். யாரும் தவறாக எண்ணவேண்டாம்\", என்று குறிப்பிட்டு உள்ளார். அறியாத பிள்ளை தான் போல..."
    },
    {
        "headline": "சிரஞ்சீவிக்கு ஜோடியாக மாளவிகா மோகனன்",
        "category": "சினிமா",
        "news": "தெலுங்கு சினிமாவின் முன்னணி நடிகரான சிரஞ்சீவி தற்போது விஸ்வம்பரா படத்தில் நடித்து முடித்துள்ளார். இதில் அவருக்கு ஜோடியாக திரிஷா நடித்துள்ளார். அடுத்து நயன்தாராவுடன் 'மனசங்கர வரபிரசாத் காரு' படத்தில் நடித்து வருகிறார். இதைபடுத்து 'வால்டர் வீரய்யா' படத்தை இயக்கிய பாபியுடன் மீண்டும் கூட்டணி அமைக்கிறார். படப்பிடிப்பு விரைவில் தொடங்க இருக்கிறது. இதில் சிரஞ்சீவிக்கு ஜோடியாக மாளவிகா மோகனன் நடிக்க உள்ளதாக தகவல் வெளியாகி இருக்கிறது. மாளவிகா மோகனன் ஏற்கனவே 54 வயதுடைய மோகன்லாலுக்கு 32 வயதான மாளவிகா மோகனன் நடித்தது குறித்து விமர்சனங்கள் எழுந்தது. தற்போது 70 வயதான சிரஞ்சீவியுடன் அவர் ஜோடி சேர இருப்பதால், என்ன ஆகப் போகிறதோ... என அவரது ரசிகர்கள் பதற்றத்தில் உள்ளார்கள்."
    },
    {
        "headline": "ரசிகரின் விசிலால் முகம் மாறிய அஜித்",
        "category": "சினிமா",
        "news": "சினிமா ஒருபுறம், கார் ரேஸ் மறுபுறம் என கலக்கி வரும் அஜித்குமார், தற்போது ஸ்பெயின் நாட்டில் நடைபெறும் போட்டிகளில் பங்கெடுத்து வருகிறார். இதற்கிடையில் அஜித்குமாரை சந்திக்க சென்ற ரசிகர்கள், அவரை பார்த்தவுடன் உற்சாகத்தில்சுத்தி கூச்சலிட்டனர். அதில் சிலர் விசில் அடிக்கவும் செய்தனர். ரசிகர்களின் விசில் சத்தத்தை கேட்டவுடன், அஜித்குமாரின் முகம் மாறியது. உடனே விசில் அடிக்காதீர்கள் என்று கோபமாக அவர் கை காட்டினார். இதுதொடர்பான வீடியோ தற்போது இணையத்தில் வைரலாகி வருகிறது. இந்த ஆண்டு இறுதியில் மலேசியாவிலும், அடுத்த ஆண்டின் தொடக்கத்தில் அபுதாபியில் நடைபெறும் கார்பந்தய போட்டிகளிலும் அஜித் குமார் ரேசிங் அணி கலந்து கொள்வது குறிப்பிடத்தக்கது."
    },
    {
        "headline": "மமிதா பைஜூ தமிழ் சினிமாவில் காலூன்ற",
        "category": "சினிமா",
        "news": "‘பிரேமலு' என்ற மலையான படத்தின் மூலம் இளைஞர்களின் உள்ளங்களை கொள்ளை கொண்ட நடிகை மமிதா பைஜூ, தற்போது பிரதீப் ரங்கநாதன் ஜோடியாக நடிந்த 'டியூட்' படம் விரைவில் திரைக்கு வருகிறது. இதன் மூலம் தமிழ் சினிமாவிலும் காலூன்ற இருக்கிறார், மமிதா பை. இதற்கிடையில் 'டியூட்' படம் பற்றி மமிதா பைஜூ கூறும்போது, \"இந்த படத்துக்காக உணர்ச்சி மிகுந்த காட்சிகள் படமாக்கப்பட்டன. அப்படிப்பட்ட காட்சிகளில் நான் இது வரை நடித்தது கிடையாது. இதனால் அந்த காட்சிகளில் சிறப்பாக நடிக்க வேண்டும் என்று எனக்குள் தீர்மானம் எடுத்துக் கொண்டேன். அந்த காட்சிகளுக்கான வசனங்களை இரவு முழுவதும் பேசி பயிற்சி செய்தேன். தூங்காமல் நான் செய்த அந்த வேலை எனக்கு சவாலாகவும், உற்சாகமாகவும் இருந்தது. அடின உழைப்பு என்றும் பலன் தரும், அந்த 'மேஜிக்' நடந்தது, இந்த படம் என்னை தமிழ் ரசிகர்களிடம் இன்னும் ஆழமாக கொண்டு போய் சேர்க்கும்\" என்றார்."
    },
    {
        "headline": "8 மணி நேர வேலை விவகாரம்: தீபிகா படுகோனேவுக்கு, ஷாலினி பாண்டே ஆதரவு",
        "category": "சினிமா",
        "news": "தீபிகா படுகோனே சந்தீப் ரெட்டி வாங்கா இயக்கி வரும் 'ஸ்பிரிட்' படத்தில் பிரபாசுக்கு ஜோடியாக ஒப்பந்தம் செய்யப்பட்டிருந்தார். ஆனால், பிள்ளர் திடீரென அவர் விலகினார். அவருக்கு பதிலாக பாலிவுட் நடிகை திருப்தி திம்ரி நடித்து வருகிறார். தினமும் 8 மணி நேர 'கால்ஷீட்' உடன்படிக்கைக்கு உடன்படாததே, படத்தில் இருந்து தீபிகா படுகோனே விலக காரணம் என பேசப்படுகிறது. அவருக்கு, ஜெனிலியா உள்ளிட்ட நடிகைகள் எதிர்ப்பு தெரிவித்திருந்தனர். இதற்கிடையில் இந்த விவகாரத்தில் தீபிகா படுகோனேவுக்கு, நடிகை ஷாலினி பாண்டே ஆதரவு தெரிவித்துள்ளார். அவர் கூறுகையில், “தீபிகா படுகோனே சிறந்த நடிகை. தனக்கு தேவையான விஷயத்தை பயமின்றி பேசுகிறார். உடல் நலத்தை போல மனநலமும் முக்கியம். அவரது நியாயமான விஷயத்தை உணர்ந்து கொள்வது அவசியம்\", என்றார். தெலுங்கு சினிமாவின் வார்ந்து வரும் நடிகையாக திகழும் ஷாலினி பாண்டே, சமீபத்தில் வெளியான 'இட்லி கனட' படத்தில் முக்கிய கதாபாத்திரத்தில் நடித்திருந்தது குறிப்பிடத்தக்கது."
    },
    {
        "headline": "பாகிஸ்தானில் புதிய முதல்-மந்திரி நியமனம்",
        "category": "அரசியல்",
        "news": "பாகிஸ்தான் கைபர் பக்துங்கவா மாகாண முதல்-மந்திரி அலி அமின் சுந்தாபூர் ராஜினாமா செய்வதாக அறிவித்தார். இதனையடுத்து புதிய முதல்-மந்திரியாக பாகிஸ்தான் தெஹ்ரீக்-இ-இன் சாப் கட்சியின் சோஹைல் அப்ரிடி நியமிக்கப்பட்டார். அலி அமின் கந்தாபூரின் ராஜினாமா ஏற்றுக்கொள்ளப்படும் முன்பே புதிய முதல்-மந்திரி தேர்வு செய்யப்பட்ட விவகாரம் அங்குள்ள அரசியலில் பரபரப்பை ஏற்படுத்தியது. எனவே முதல்-மந்திரி தேர்தலை ரத்து செய்ய கோரி ஜாமியத் உலமா-இ-இஸ்லாம்-பாசல் கட்சி கைபர் பத்துங்கவா ஐகோர்ட்டில் வழக்கு தொடர்ந்துள்ளது."
    },
    {
        "headline": "அமெரிக்காவில் பேராசிரியர் கொலை வழக்கு தீர்ப்பு",
        "category": "அரசியல்",
        "news": "அமெரிக்காவின் புளோரிடா மாகாண பல்கலைக்கழக பேராசிரியரான டேனியல் மார்க்கல் கடந்த 2014-ம் ஆண்டில் கொலை செய்யப்பட்டார். இதுதொடர்பாக அவரது மாமியார் டோனா அடெல்சனை (வயது 75) போலீசார் கைது செய்து கோர்ட்டில் ஆஜர்படுத்தினர். இந்த வழக்கு விசாரணையில் கூலிப்படை மூலம் டேனியலை கொலை செய்தது உறுதியானது. எனவே டோனாவுக்கு ஆயுள் தண்டனை விதித்து கோர்ட்டு தீர்ப்பளித்துள்ளது."
    },
    {
        "headline": "ஸ்காட்லாந்தில் லாரி விபத்து",
        "category": "தகவல்",
        "news": "ஸ்காட்லாந்தின் டம்ப்ரைஸ் நகரில் ஒரு கன்டெய்னர் லாரி சென்று கொண்டிருந்தது. அப்போது லாரியின் பின்புறம் உள்ள கன்டெய்னர் பெட்டி மட்டும் தனியே கழன்று தடைபாதையில் இருந்த குழந்தைகள் தள்ளுவண்டி மீது மோதியது. இதில் 3 பச்சினம் குழந்தைகள் படுகாயம் அடைந்தனர், அங்கிருந்தவர்கள் உடனடியாக அவர்களை மீட்டு சிகிச்சைக்காக ஆஸ்பத்திரிக்கு அனுப்பி வைத்தனர்."
    },
    {
        "headline": "கேமரூனில் அதிபர் தேர்தல் முடிவு",
        "category": "அரசியல்",
        "news": "ஆப்பிரிக்க நாடான கேமரூனில் அதிபர் தேர்தல் நடந்து முடிந்தது. இதில் ஆளுங்கட்சி சார்பில் அதிபர் பால் பியா (வயது 92) மீண்டும் போட்டியிட்டார். எதிர்க்கட்சி சார்பில் இசாடிச்சிரோமா பக்காரி அதிபர் வேட்பாளராக நிறுத்தப்பட்டுள்ளார். தேர்தல் முடிந்த நிலையில் வாக்கு எண்ணிக்கை விறுவிறுப்பாக தடைபெற்று வருகிறது. இதில் பால் பியா வெற்றி பெற்று எட்டாவது முறையாக அதிபராக பதவியேற்பார் என தேர்தல் கணிப்புகள் கூறுகின்றன."
    },
    {
        "headline": "அமெரிக்காவில் பள்ளியில் முன்னாள் மாணவர் கத்திக்குத்து தாக்குதல்",
        "category": "தகவல்",
        "news": "வாஷிங்டன், அக். 15 — அமெரிக்காவின் கலிபோர்னியா மாகாணம் டோரன்ஸ் நகரில் உயர் நிலைப்பள்ளி ஒன்று செயல்படுகிறது. 500-க்கும் மேற்பட்டோர் பயிலும் அந்த பள்ளிக்கு முன்னாள் மாணவர் ஒருவர் சென்றிருந்தார். அங்குள்ள அலுவலக அறைக்குச் சென்ற அவர் திடீரென மறைத்து வைத்திருந்த சுத்தியால் சரமாரியாக தாக்க ஆரம்பித்தார். இந்த தாக்குதலில் 3 பேர் படுகாயம் அடைந்தனர். பின்னர் அங்கிருந்த மற்ற ஊழியர்கள் அவரை மடக்கி பிடித்து போலீசுக்கு தகவல் தெரிவித்தனர். அதன் பேரில் அங்கு விரைந்த போலீசார் அவரிடம் இருந்த வெடிகுண்டுகளை கைப்பற்றி விசாரணை நடத்தி வருகின்றனர்."
    },
    {
        "date": "15-10-2025",
        "category": "தகவல்",
        "headline": "தென் ஆப்பிரிக்காவில் வாலிபரை சுட்டுக்கொன்ற சிறுவன்",
        "news": "ஜோகன்னஸ்பர்க், அக். 15 - தென் ஆப்பிரிக்காவின் விம்போபோ மாகாணம் தபாசிம்பி நகரில் ஒரு கோழிப்பண்ணை அமைந்துள்ளது. அங்கு 43 வயது மதிக்கத்தக்க ஒருவர் தனது 1 வயது மகனை அழைத்துக் கொண்டு சென்றிருந்தார், மானை தனியாக விட்டு விட்டு அவர் பண்ணை ஊழியர்களுடன் பேசிக்கொண்டிருந்தார். அப்போது சிறுவன் அங்கிருந்த ஒரு கினி கோழியை துப்பாக்கியால் சுட முயன்றான். ஆனால் தவறுதலாக பண்ணையில் வேலை பார்த்த வாலிபர் மீது குண்டு பாய்ந்தது. இதில் அவர் சம்பவ இடத்திலேயே உயிரிழந்தார். இதனையடுத்து சிறுவனிடம் துப்பாக்கியை கொடுத்த குற்றத்துக்காக அவனது தந்தையை போலீசார் கைது செய்தனர்."
    },
    {
        "date": "15-10-2025",
        "category": "தகவல்",
        "headline": "வாடகை வீட்டை காலி செய்ய மறுப்பு: 3 போலீஸ் அதிகாரிகள் குண்டுவெடித்து சாவு",
        "news": "ரோம், அக். 15 - இத்தாலியின் வெரோனா நகரில் வாடகைக்கு வசித்து வந்த ஒரு குடும்பத்தினர் வீட்டை காலி செய்ய மறுத்தனர். இதுகுறித்து அந்த வீட்டின் உரிமையாளர் போலீசில் புகார் அளித்தார். இதனால் அவர்களை அங்கிருந்து வெளியேற்றுவதற்காக போலீசார் சென்றனர். ஆனால் அந்த வீட்டின் கதவு பூட்டியிருந்தது. எனவே போலீசார் அதனை திறக்க முயன்றனர். அப்போது பயங்கர சத்தத்துடன் குண்டு வெடித்து சிதறியது. இதில் 3 போலீஸ் அதிகாரிகள் உடல் சிதறி பலியாகினர், மேலும் 13 பேருக்கு படுகாயம் ஏற்பட்டது. இதுதொடர்பாக அந்த வீட்டில் வசித்து வந்த பெண் உள்பட 2 பேரை போலீசார் கைது செய்து விசாரித்து வருகின்றனர்."
    },
    {
        "headline": "போப்லியோ இத்தாலி சுற்றுப்பயணம்",
        "category": "தகவல்",
        "news": "போப்லியோ இத்தாலி சுற்றுப்பயணம் மேற்கொண்டு உள்ளார். அவரை அந்த நாட்டின் அதிபர் செர்ஜியோ மட்டரெல்லா தலைநகர் ரோமில் உள்ள குய்னிரேல் அரண்மனையில் வரவேற்றபோது எடுத்த படம்."
    },
    {
        "headline": "மடகாஸ்கரில் அரசாங்கத்துக்கு எதிராக தீவிரமடையும் போராட்டம்",
        "category": "அரசியல்",
        "news": "அண்டினானரீவோ, அக். 15 — ஆப்பிரிக்க நாடான மடகாஸ்கரில் அரசாங்கத்துக்கு எதிரான போராட்டம் தீவிரமடைந்ததால் நாடாளுமன்றத்தை கலைத்து விட்டு அதிபர் ஆண்ட்ரிராஜோலினா தப்பி ஓடினார். மக்கள் அதிருப்தி தென்கிழக்கு ஆப்பிரிக்க நாடுகளுள் ஒன்று மடகாஸ்கர். அங்கு அதிபர் ஆண்ட்ரி ராஜோவீனா தலைமையிலான ஆட்சி நடைபெற்று வருகிறது. இதற்கிடையே தண்ணீர் பஞ்சம், மின் பற்றாக்குறையை எதிர்த்து மக்கள் நீண்ட காலமாக வலியுறுத்தி வந்தனர். ஆனால் அரசாங்கம் எவ்வித நடவடிக்கையும் எடுக்காததால் மக்களிடையே அதிருப்தி நிலவியது. எனவே அரசாங்கத்தை எதிர்த்து நாடு முழுவதும் மக்கள் போராட்டத்தில் குதித்தனர்."
    },
    {
        "headline": "இத்தாலியில் வாடகை வீட்டை காலி செய்ய மறுப்பு",
        "category": "அரசியல்",
        "news": "ரோம், அக். 15 — இத்தாலியின் வெரோனா நகரில் வாடகைக்கு வசித்து வந்த ஒரு குடும்பத்தினர் வீட்டை காலி செய்ய மறுத்தனர். இதுகுறித்து அந்த வீட்டின் உரிமையாளர் போலீசில் புகார் அளித்தார். இதனால் அவர்களை அங்கிருந்து வெளியேற்றுவதற்காக போலீசார் சென்றனர். ஆனால் அந்த வீட்டின் கதவு பூட்டியிருந்தது. அப்போது பயங்கர சத்தத்துடன் குண்டு வெடித்து 3 போலீஸ் அதிகாரிகள் உடல் சிதறி பலியாகினர். மேலும் 18 பேருக்கு படுகாயம் ஏற்பட்டது. இதுதொடர்பாக அந்த வீட்டில் வசித்து வந்த பெண் உள்பட 2 பேரை போலீசார் கைது செய்து விசாரித்து வருகின்றனர்."
    },
    {
        "headline": "முல்லைப்பெரியாறு அணை தொடர்பாக சுப்ரீம் கோர்ட்டில் வழக்கு: கேரள அமைப்புக்கு வைகோ கண்டனம்",
        "category": "அரசியல்",
        "news": "சென்னை, அக்.15- ம.தி.மு.க. பொதுச்செயலாளர் வைகோ வெளியிட்டுள்ள அறிக்கையில் கூறியிருப்பதாவது: முல்லைப்பெரியாறு அணை தொடர்பாக கேரள பாதுகாப்பு பிரிகேட் என்ற தன்னார்வ நிறுவனம் சார்பில் சுப்ரீம் கோர்ட்டில் தாக்கல் செய்துள்ள மனு மீது இந்திய தலைமை நீதிபதி பி.ஆர்.கவாய் மற்றும் நீதிபதி கே. வினோத் சந்திரன் அடங்கிய அமர்வு நடத்திய விசாரணையில், முல்லைப்பெரியாறு அணை பழமையானது என்றும், அணையை வலுப்படுத்த சில உத்தரவுகள் பிறப்பிக்கப்படலாம் அல்லது அதை மதிப்பிடுவதற்கு ஒரு நிபுணர் குழுவை நியமிக்கலாம் அல்லது புதிய அணை கட்டுவதற்கான சாத்தியக்கூறுகளை ஆராயலாம் என்று தலைமை நீதிபதி கவாய் தெரிவித்திருக்கிறார். சுப்ரீம் கோர்ட்டு தலைமை நீதிபதியின் இக்கருத்து தமிழ்நாட்டுக்கு பெரும் பாதகத்தை ஏற்படுத்தும். 5 நீதிபதிகள் கொண்ட அரசியல் சாசன அமர்வு, முல்லைப் பெரியாறு அணையின் நீர் மட்டத்தை முதல்கட்டமாக 136 அடியில் இருந்து 142 அடி என்ற அளவுக்கு உயர்த்திக் கொள்ளலாம் என்று ஏற்கனவே உத்தரவிட்டுள்ளது. இந்தநிலையில் கேரள மாநில அரசு, கேரள பாதுகாப்பு பிரிகேட் போன்ற அமைப்புகள் மூலமாக சுப்ரீம் கோர்ட்டில் வழக்கு தாக்கல் செய்திருப்பது கடும் கண்டனத்துக்குரியது. இவ்வாறு அதில் கூறப்பட்டுள்ளது."
    },
    {
        "headline": "தொழிலாளியின் துண்டான கையை மாற்றிப்பொருத்தி ராஜீவ்காந்தி அரசு டாக்டர்கள் சாதனை",
        "category": "தகவல்",
        "news": "சென்னை, அக்.15- சென்னை ரெயில் விபத்தில் சிக்கி துண்டான வடமாநில தொழிலாளியின் இடது கையை, சேதமடைந்த வலது கைக்கு மாற்றிபொருத்தி ராஜீவ்காந்தி அரசு ஆஸ்பத்திரி டாக்டர்கள் சாதனை படைத்துள்ளனர். இதுகுறித்து ராஜீவ்காந்தி அரசு ஆஸ்பத்திரியின் டீன் டாக்டர் சாந்தாராமள் கூறியதாவது: பீகார் மாநிலத்தை சேர்ந்த 28 வயதான தொழிலாளி ஒருவர். கடந்த செப்டம்பர் மாதம் 26-ந்தேதி சென்னையில் நடந்த ரெயில் விபத்தில் சிக்கினார். இதில் அவரது இடது கையானது தோன்பட்டை வரை துண்டானது. வலது கையும் மணிக்கட்டுக்கு மேல் சிதைத்துவிட்டது. ஏறத்தாழ 2 கைகளும் செயல்பாட்டில் இல்லாத ஆபத்தான கட்டத்தில் அவர் ஆஸ்பத்திரியில் அனுமதிக்கப்பட்டார். தீவிர சிகிச்சைப்பிரிவில் அவருக்கு தொடர் சிகிச்சை அளிக்கப்பட்டது. ஒட்டுறுப்பு அறுவை சிகிச்சை டாக்டர்கள் ராஜேஸ்வரி, ரஷிதா பேகம், வளர்மதி, சுவேதா, மயக்கவியல் நிபுணர் சண்முகப்பிரியா ஆகியோர் அடங்கிய மருத்துவ குழுவினர், தொழிலாளிக்கு கைகளை மாற்றிப் பொருத்தும் 'கிராஸ் ஹேண்ட் ரீ ப்ளான்டேஷன்' எனப்படும் சிகிச்சையை மேற்கொண்டனர். இந்தியாவில் 2-வது முறை அதன்படி, துண்டான இடது கையின் பகுதியை, வலது முழங்கை அளவில் 3 சிகிச்சைகள் மட்டுமே நடை பெற்றுள்ளன. மிகவும் சவால் நிறைந்த இந்த சிகிச்சையை அரசு ஆஸ்பத்திரி டாக்டர்கள் வெற்றிகரமாக செய்துள்ளனர். இவ்வாறு அவர் கூறினார்."
    },
    {
        "headline": "நடுவானில் தொழில்நுட்ப கோளாறு: ஹாங்காங் புறப்பட்ட விமானம் ஆமதாபாத்துக்கு திருப்பி விடப்பட்டது",
        "date": "15-10-2025",
        "category": "தகவல்",
        "news": "ஆமதாபாத், அக்.15 - கத்தார் தாட்டின் தோஹா நகரில் இருந்து ஹாங்காங்குக்கு கத்தார் ஏர்வேஸ் விமானம் ஒன்று புறப்பட்டது. நடுவானில் அந்த விமானத்தில் தொழில்நுட்ப கோளாறு ஏற்பட்டது. இதையடுத்து முன்னெச்சரிக்கை நடவடிக்கையாக விமானம் குஜராத் மாநிலம் ஆமதாபாத்துக்கு திருப்பிவிடப்பட்டது. ஆமதாபாத் சர்வதேச விமான நிலையத்தில் விமானம் பத்திரமாக தரையிறக்கப்பட்டது. முழுமையான சோதனைக்கு பிறகு விமானம் மீண்டும் புறப்படும் என்று அறிவிக்கப்பட்டது."
    },
    {
        "headline": "தெற்கு ரெயில்வேயில் கூடுதல் பொது மேலாளராக விபின் குமார் பொறுப்பேற்பு",
        "date": "15-10-2023",
        "category": "தகவல்",
        "news": "சென்னை, அக். 15 - தெற்கு ரெயில்வே வெளியிட்ட செய்திக் குறிப்பில் கூறியிருப்பதாவது: தெற்கு ரெயில்வேயின் கூடுதல் பொது மேலாளராக விபின் குமார் நேற்று முன் தினம் பொறுப்பேற்றுக் கொண்டார். இவர் இந்திய ரெயில்வேயில் என்ஜினீயராக 1988-ம் ஆண்டு பணியில் சேர்ந்தார். தென்மத்திய ரெயில்வே, வடக்கு ரெயில்வே, தென்மேற்கு ரெயில்வே, தென் கிழக்கு ரெயில்வே, வட மத்திய ரெயில்வேயில் தொழில் நுட்பம் மற்றும் நிர்வாக பிரிவுகளில் சிறப்பாக பணியாற்றி உள்ளார். ரெயில்வே, மெட்ரோ ரெயில்வே, நெடுஞ்சாலை, சுரங்கப் பாதைகள் போன்ற துறைகளில் கொண்டுவரப்பட்ட பெரிய திட்டங்களை தலைமை தாங்கி திறமையாக பணியாற்றி இருக்கிறார். தெற்கு ரெயில்வேயின் கூடுதல் பொது மேலாளராக பொறுப்பேற்பதற்கு முன்பு வட மத்திய ரெயில்வேயின் தலைமை நிர்வாக அதிகாரியாக பணியாற்றினார் என்பது குறிப்பிடத்தக்கது. இவ்வாறு அதில் கூறப்பட்டு உள்ளது."
    }
]