[
    {
        "date": "15-10-2025",
        "page_number": "2",
        "category": "அரசியல்",
        "headline": "கரூா் கூட்ட நெரிசலில் பலியானவா்களுக்கு சட்டசபையில் இரங்கல்",
        "news": "கரூர் நெரிசலில் பலியானவர்கள் மற்றும் மறைந்த முன்னாள் எம்.எல்.ஏ.க்கள் , பிரமுகர்களுக்கு சட்டசபையில் நேற்று இரங்கல் தீர்மானம் நிறைவேற்றப்பட்டது . அப்போது சபாநாயகர் அப்பாவு , முதல் - அமைச்சர் மு.க.ஸ்டாலின் மற்றும் அமைச்சர்களும் , எம்.எல்..ஏ.க்களும் எழுந்துநின்று மவுன அஞ்சலி செலுத்திய காட்சி . கரூர் கூட்ட நெரிசலில் பலியானவர்களுக்கு சட்டசபையில் இரங்கல் அனைவரும் எழுந்து நின்று மவுன அஞ்சலி. சென்னை , அக்.15- அறிவழகன் ( கிருஷ்ணராயபுரம் ) , துரை அன்பரசன் என்ற ராமலிங்கம் ( நெல்லிக்குப்பம் ) , கலீலுர் ரகுமான் ( அரவக்குறிச்சி ) , சின்னசாமி ( தர்மபுரி ) ஆகியோர் பெயரை சபாநாயகர் வாசித்தார். முதலில் கரூர் கூட்ட நெரிசலில் உயிரிழந்தவர்களுக்கான இரங்கல் தீர்மானத்தை வாசித்தார். அதன் விவரம் வருமாறு: -",
        "filename": "scan0247_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "2",
        "category": "பொது செய்திகள்",
        "headline": "சட்டசபை நடவடிக்கைக்கு 281/2 ஆண்டுகள் சிைற",
        "news": "திருவள்ளூர் , அக்.15- 16 வயது சிறுமியை பாலியல் பலாத்காரம் செய்த வழக்கில் வாலிபருக்கு 28/2 ஆண்டுகள் சிறை தண்டனை விதித்து திருவள்ளூர் போக்சோ கோர்ட்டு தீர்ப்பு அளித்தது . சிறுமி பாலியல் பலாத்காரம் திருவள்ளூர் அடுத்த திரும புழல் சிறையில் அடைத்தனர் . இந்த வழக்கு விசாரணை திருவள்ளூர் போக்சோ கோர்ட்டில் நடைபெற்று வந்தது . இந்த வழக்கில் அரசு தரப்பில் வக்கீல் விஜயலட்சுமி ஆஜராகி வாதாடினார் . 28/2 ஆண்டுகள் சிறை வழக்கு விசாரணை முடிந்த பின்னர் நீதிபதி உமா மகேஷ்வரி தீர்ப்பு வழங்கினார்.",
        "filename": "scan0247_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "2",
        "category": "பொது செய்திகள்",
        "headline": "20 பயணிககள்...",
        "news": "விபத்துக்குப் பிறகு , பாதிக்கப்பட்டவர்களின் உறவினர்கள் அவர்களின் அடையாளத்தை உறுதிப்படுத்த எக்ஸ் பதிவில் , ' ராஜஸ்தானில் பஸ் தீப்பிடித்து எரிந்த விபத்தில் பலியானவர்கள் குடும்பத்துக்கு ஆழ்ந்த இரங்கல் தெரிவித்துக்கொள்கின்றேன் .",
        "filename": "scan0247_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "2",
        "category": "பொது செய்திகள்",
        "headline": "ஆட்சிகாலமும் அதிர ஓட்டம்:",
        "news": "அண்டினானரீவோ , அக்.15- ஆப்பிரிக்க நாடான மடகாஸ்கரில் அரசாங்கத்துக்கு எதிரான போராட்டம் தீவிரமடைந்ததால் நாடாளுமன்றத்தை கலைத்து விட்டு அதிபர் ஆண்ட்ரி ராஜோலினா தப்பி ஓடினார் . இதையடுத்து அவரை பதவி நீக்கம் செய்ய நாடாளுமன்றம் வாக்களித்த உடனேயே , ராணுவ உயர் அதிகாரி கர்னல் மைக்கேல் ராண்ட்ரியானிரினா ஆயுதப்படைகள் அதிகாரத்தைக் கைப்பற்றுவதாக அறிவித்தார் .",
        "filename": "scan0247_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "2",
        "category": "பொது செய்திகள்",
        "headline": "முன்னாள் குடியரசு தலைவர் டாக்டர் ஏ.பி.ஜெ. அப்துல் கலாம் அவர்களின் 95வது பிறந்த நாள்",
        "news": "தமிழ்நாடு அரசின் சார்பில் முன்னாள் குடியரசுத் தலைவர் டாக்டர் ஏ.பி.ஜெ.அப்துல் கலாம் அவர்களின் திருவுருவச் சிலைக்கு மாண்புமிகு அமைச்சர் பெருமக்கள் , மாண்புமிகு மேயர் , நாடாளுமன்ற , சட்டமன்ற உறுப்பினர்கள் , துணை மேயர் , உள்ளாட்சி அமைப்புகளின் பிரதிநிதிகள் , சீர்மிகு பெருமக்கள் மலர் தூவி மரியாதை செலுத்துகிறார்கள் .",
        "filename": "scan0247_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "15",
        "category": "சினிமா",
        "headline": "ரசிகரின் விசாலால் முகம் மாறிய அஜித்",
        "news": "சினிமா ஒருபுறம், கார் ரேஸ் மறுபுறம் என கலக்கி வரும் அஜித்குமார், தற்போது ஸ்பெயின் நாட்டில் நடந்து வரும் போட்டிகளில் பங்கெடுத்து வருகிறார். இதற்கிடையில் அஜித்குமாரை சந்திக்க சென்ற ரசிகர்கள், அவரை பார்த்தவுடன் உற்சாகத்தில் கத்தி கூச்சலிட்டனர். அதில் சிலர் விசில் அடிக்கவும் செய்தனர். ரசிகர்களின் விசில் சத்தத்தை கேட்டவுடன், அஜித்குமாரின் முகம் மாறியது. உடனே விசில் தீபாவளி ரிலீசுக்கு அடிக்காதீர்கள் என்று கோபமாக அவர் கை காட்டி. இதுதொடர்பான வீடியோ தற்போது இணையதளத்தில் வைரலாகி வருகிறது. இந்த ஆண்டு இறுதியில் மலேசியாவிலும், அடுத்த ஆண்டின் (2026) தொடக்கத்தில் அபுதாபியில் நடைபெறும் கார் பந்தய போட்டிகளிலும் அஜித் குமார் ரேசிங் அணி கலந்து கொள்வது குறிப்பிடத்தக்கது.",
        "filename": "scan0247_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "15",
        "category": "சினிமா",
        "headline": "தீபாவளி ரிலிசுக்கு என்ன தகுதி வேண்டும்?",
        "news": "சண்முகம் முத்துசாமி இயக்கத்தில் ஹரிஷ் கல்யாண், அதுல்யா ரவி நடிப்பில் 'டீசல்' படம் தயாராகி இருக்கிறது. தீபாவளி பண்டிகையை முன்னிட்டு வருகிற 17-ந் தேதி படம் திரைக்கு வருகிறது. இதற்கிடையில் படத்தின் ரிலீஸ் குறித்து வெளியாகும் பேச்சுக்கு ஹரிஷ் கல்யாண் ஆதங்கம் தெரிவித்துள்ளார். அவர் கூறும்போது, \"என் சினிமா பயணத்தில் நான் நடித்த படம் தீபாவளிக்கு களமிறங்குவது இது முதல்முறை. இது மகிழ்ச்சி அளித்தாலும், சில விமர்சனங்கள் மனதை காயப்படுத்துகின்றன. என் தயாரிப்பாளர்களிடம், 'இந்த படம் தீபாவளிக்கு வர என்ன தகுதி இருக்கிறது? பெரிய ஹீரோ, பெரிய டைரக்டர் இல்லையே...' என்றெல்லாம் கேட்டு இருக்கிறார்கள். ஒரு படம் தீபாவளிக்கு ரிலீஸ் ஆக என்ன தகுதி வேண்டும்? என்று எனக்கு தெரியவில்லை. ஒரு படத்துக்கு நல்ல கதை, நல்ல ஆட்கள் இருந்தால் போதாதா? அந்த நம்பிக்கையுடன் களமிறங்குகிறோம். மற்றவை அனைத்தும் ரசிகர்கள் கையில் தான்\", என்று குறிப்பிட்டு உள்ளார்.",
        "filename": "scan0247_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "15",
        "category": "சினிமா",
        "headline": "என் தூக்கம் தொலைத்த வசனம்",
        "news": "‘பிரேமலு’ என்ற மலையாள படத்தின் மூலம் இளைஞர்களின் உள்ளங்களை கொள்ளை கொண்ட நடிகை மமிதா பைஜூ, தற்போது பிரதீப் ரங்கநாதன் ஜோடியாக நடித்த 'டியூட்' படம் விரைவில் திரைக்கு வருகிறது. இதன் மூலம் தமிழ் சினிமாவிலும் காலூன்ற இருக்கிறார், மமிதா பைஜூ. இதற்கிடையில் 'டியூட்' படம் பற்றி மமிதா பைஜூ கூறும்போது, \"இந்த படத்துக்காக உணர்ச்சி மிகுந்த காட்சிகள் படமாக்கப்பட்டன. அப்படிப்பட்ட காட்சிகளில் நான் இது வரை நடித்தது கிடையாது. இதனால் அந்த காட்சிகளில் சிறப்பாக நடிக்க வேண்டும் என்று எனக்குள் தீர்மானம் எடுத்துக் கொண்டேன். அந்த காட்சிகளுக்கான வசனங்களை இரவு முழுவதும் பேசி பயிற்சி செய்தேன். தூங்காமல் நான் செய்த அந்த வேலை எனக்கு சவாலாகவும், உற்சாகமாகவும் இருந்தது. கடின உழைப்பு என்றும் பலன் தரும். அந்த ‘மேஜிக்’ நடந்தது. இந்த படம் என்னை தமிழ் ரசிகர்களிடம் இன்னும் ஆழமாக கொண்டு போய் சேர்க்கும்\" என்றார்.",
        "filename": "scan0247_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "15",
        "category": "சினிமா",
        "headline": "“நான் பேசியது கெட்டவார்த்தை என்றே எனக்கு தெரியாது”",
        "news": "தென்னிந்திய சினிமாவின் முன்னணி கதாநாயகியாக ஜொலித்து வரும் ராஷி கன்னா, தெலுங்கில் நடித்துள்ள 'தெலுசு கதா' படம் விரைவில் வெளியாக இருக்கிறது. இதற்கிடையில் அதன் பட விழாவில் கலந்துகொண்ட ராஷி கன்னா பேசும் போது, படப்பிடிப்பில் நடந்த சுவாரசியமான விஷயங்களை பகிர்ந்தார். அப்போது படத்தின் வசனங்கள் சிலவற்றை சொல்லும்போது சில கெட்ட வார்த்தைகளை உதிர்த்து விட்டார். இது பெரும் விமர்சனமாகி வரும் நிலையில், அதுதொடர்பாக ராஷி கன்னா விளக்கம் அளித்துள்ளார். அவர் கூறுகையில், \"சத்தியமாக நான் பேசியது கெட்ட வார்த்தை என்பதே எனக்கு தெரியாது. அழகான வார்த்தை குறிப்பிடுவதாக நினைத்து தான் அந்த வார்த்தைகளை உபயோகித்து விட்டேன். அதன் அர்த்தம் தெரிந்தபோது நானும் அதிர்ந்து போனேன். யாரும் தவறாக எண்ணவேண்டாம்\", என்று குறிப்பிட்டு உள்ளார்.",
        "filename": "scan0247_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "15",
        "category": "பொது செய்திகள்",
        "headline": "5 மணி நேர வேலை விவரம்:",
        "news": "5 நாட்களாக சமையல் கியாஸ் டேங்கர் லாரிகள் வேலைநிறுத்தம் வாபஸ் தெரியவந்தது.",
        "filename": "scan0247_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "15",
        "category": "சினிமா",
        "headline": "தீபிகா படுகோனேக்கு, ஷாலினி பாண்டே ஆதரவு",
        "news": "சந்தீப் ரெட்டி வாங்கா இயக்கி வரும் 'ஸ்பிரிட்' படத்தில் பிரபாசுக்கு ஜோடியாக தீபிகா படுகோனே ஒப்பந்தம் செய்யப்பட்டிருந்தார். பின்னர் திடீரென அவர் விலகினார். அவருக்கு பதிலாக பாலிவுட் நடிகை திருப்தி திம்ரி நடித்து வருகிறார். தினமும் 8 மணி நேர 'கால்ஷீட்' உடன்படிக்கைக்கு உடன்படாததே, படத்தில் இருந்து தீபிகா படுகோனே விலக காரணம் என பேசப்படுகிறது. அவருக்கு, ஜெனிலியா உள்ளிட்ட நடிகைகள் எதிர்ப்பு தெரிவித்திருந்தனர். இதற்கிடையில் இந்த விவகாரத்தில் தீபிகா படுகோனேக்கு, நடிகை ஷாலினி பாண்டே ஆதரவு தெரிவித்துள்ளார். அவர் கூறுகையில், \"தீபிகா படுகோனே சிறந்த நடிகை. தனக்கு தேவையான விஷயத்தை பயமின்றி பேசுகிறார். உடல் நலத்தை போல மனநலமும் முக்கியம். அவரது நியாயமான விஷயத்தை உணர்ந்து கொள்வது அவசியம்\", என்றார். தெலுங்கு சினிமாவின் வளர்ந்து வரும் நடிகையாக திகழும் ஷாலினி பாண்டே, சமீபத்தில் வெளியான ‘இட்லி கடை' படத்தில் முக்கிய கதாபாத்திரத்தில் நடித்திருந்தது குறிப்பிடத்தக்கது.",
        "filename": "scan0247_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "15",
        "category": "பொது செய்திகள்",
        "headline": "5 நாட்களாக நடந்த",
        "news": "5 நாட்களாக சமையல் கியாஸ் டேங்கர் லாரிகள் வேலைநிறுத்தம் வாபஸ் தெரியவந்தது.",
        "filename": "scan0247_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "15",
        "category": "பொது செய்திகள்",
        "headline": "சமையல் கியாஸ் டேங்கர் லாரிகள் வேலை நிறுத்தத்தில் வாபஸ்",
        "news": "நாமக்கல், அக்.15- முற்றிலும் பாதிக்கப்பட்டு வந்தது. இந்த இதற்கிடையே ஆயில் நிறுவனங்கள் சமையல் கியாஸ் டேங்கர் லாரிகள் மத் நிலையில் லாரி உரிமையாளர்கள், இந்த வேலை நிறுத்த போராட்டத்தை திய அரசின் எண்ணெய் நிறுவனங்களு கடந்த 5 நாட்களாக நடைபெற்று வந்த வாபஸ் பெற வேண்டும் என கோர்ட் டன் ஒப்பந்த அடிப்படையில் இயக்கப் போராட்டத்தை வாபஸ் பெறுவதாக டில் மனுதாக்கல் செய்தனர். பட்டு வருகின்றன. 2016-ம் ஆண்டுக்கு அறிவித்தனர். இதைதொடர்ந்து லாரி பிறகு பதிவு செய்யப்பட்ட தகுதியான கள் வழக்கம்போல் இயங்க தொடங் அனைத்து கியாஸ் டேங்கர் லாரிகளுக்கும் வேலை வழங்க கோரி தென் மண் டல எல்.பி.ஜி. டேங்கர் லாரி உரிமையா ளர்கள் சங்கத்தினர் கடந்த 9-ந் தேதி முதல் காலவரையற்ற வேலைநிறுத்த போராட்டத்தில் ஈடுபட்டு வந்தனர். இதனால் கியாஸ் அனுப்பும் பணி பாதிக்கப்பட்டது. இது குறித்து சங்கத்தின் தலைவர் சுந்தரராஜன் கூறியதாவது: - வேலை நிறுத்தம் காரணமாக எங்கள் சங்கத்தின் கட்டுப்பாட்டில்இயங்கி வந்த சுமார் 4 ஆயிரம் லாரிகளை ஓட்டாமல் நிறுத்தி வைத்து இருந்தோம். இந்த மனு மீதான விசாரணை நேற்று நடந்தது. அப்போது ஆயில் நிறுவனங்கள் சார்பில் வருகிற 31-ந் தேதியுடன் முடிவடையும் நிலையில் உள்ள கியாஸ் டேங்கர் லாரிகள் ஒப்பந்த காலத்தை, வருகிற மார்ச் மாதம் 31-ந் தேதி வரை நீட்டிப்பதாக தெரிவிக்கப்பட்டது. இவ்வாறு அவர் கூறினார்.",
        "filename": "scan0247_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "15",
        "category": "பொது செய்திகள்",
        "headline": "ஆம்பனி பஸ்சில் ரூ.20 லட்சம் 'ஹவாலா' பணம் சிக்கியது",
        "news": "புதுக்கோட்டை, அக்.15- புதுக்கோட்டையில் ஆம்னி பஸ்சில் போலீசார் நடத்திய அதிரடி சோதனையில் ரூ.20 லட்சம் 'ஹவாலா' பணம் சிக்கியது. இதுதொடர்பாக சென்னையை சேர்ந்தவரிடம் அதிகாரிகள் விசாரணை நடத்தி வருகின்றனர். இதனை பறிமுதல் அமீரை புதுக்கோட்டை ராஜகோபாலபுரத்தில் உள்ள மது விலக்கு அமலாக்கப்பிரிவு போலீஸ் நிலையத்திற்கு விசாரணைக்காக போலீசார் அழைத்து வந்தனர். வருமான வரித்துறையினரிடம் ஒப்படைப்பு. பின்னர் போலீசார் விசாரணையில், அந்த பணம் பற்றி தனக்கு எதுவும் தெரியாது எனவும், முன்னுக்கு பின் முரணாக கூறி வந்தார். இதையடுத்து திருச்சி வருமானவரித்துறை அதிகாரிகளுக்குபோலீசார் தகவல் தெரிவித்தனர். இதையடுத்து வருமான வரித்துறை அதிகாரிகள் விரைந்து வந்தனர். அந்த பணத்திற்கு உரிய ஆவணம் இல்லாததால் அதனை பறிமுதல் செய்தனர். அந்த பணத்தை கொடுத்து அனுப்பியவர் சென்னை தண்டை கோட்டை கருவேப்பிலான் யார்பேட்டையை சேர்ந்த ரெயில்வே கேட் அருகே அகமது இப்ராகிமின் மகன் அனுப்பியதாக கூறியிருக்கி மறித்து சோதனை நடத்தினர். அமீர் (வயது 48) என தெரியறார். டியாக ஒருவர் வைத்திருந்த னிடம் ஒருவர் கொடுத்து புதுக்கோட்டை புதிய பஸ்நி டம் கொடுக்க அறிவுறுத்தப் பையை திறந்து பார்த்தனர். புதுக்கோட்டையில் ஒருவரி லையத்துக்கு வந்து ஒருவர் பட்டது? என்பது தொடர் அதில் கட்டுக்கட்டாகபணம் டம் கொடுக்குமாறு கூறி வாங்கி கொள்வார் என கூறி பாக அமீரிடம் அதிகாரிகள் கவரில் சுற்றி வைக்கப்பட்டி தாகவும், அதற்கு ரூ.3 ஆயிரம் யதாகவும் தெரிவித்தார். அந்த தொடர்ந்து விசாரணை ருந்தது. அந்த பணம் பணம் தருவதாக கூறி தந்து பையில் மொத்தம் ரூ.20 லட் நடத்தி வருகின்றனர்.",
        "filename": "scan0247_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "15",
        "category": "பொது செய்திகள்",
        "headline": "கேரளாவில் மேலும் ஒரு கோவிலில் தங்கம் மாயம்",
        "news": "திருவனந்தபுரம், அக்.15- சபரிமலையை தொடர்ந்து வைக்கம் மகாதேவர் கோவிலிலும் 31 பவுன் தங்கம் மாயமானது அம்பலமாகி உள்ளது. இந்த விவகாரம் தற்போது வெளியாகி கேரளாவில் பெரும் பரபரப்பை ஏற்படுத்தியுள்ளது. பாட்டில் சபரிமலை அய்யப்பன் 2021 தணிக்கை அறிக்கை பன் கோவில் உள்பட 1500-கடந்த ஆண்டு கேரளக்கும் மேற்பட்ட கோவில்கள் ஐகோர்ட்டில்சமர்பிக்கப்பட்டு உள்ளன. அவற்றில் ஒன்று டது. அந்த அறிக்கையில், கோட்டயம் மாவட்டம் 2,992.070 கிராம் தங்கம் வைக்கம் ஸ்ரீ மகாதேவர் இருப்பதாக கூறப்பட்டுள்ளது. அதாவது 255 கிராம் மற்றொரு கோவிலிலும்... சபரிமலை விவகாரம் சபரிமலையை போலவே தங்கம் (31/2 பவுன்) மாயமாகி இந்தநிலையில் திருவிதாங்கூர் தேவஸ்தானத்துக்கு உட் வெள்ளி உள்பட ஆபரணங்கள் இரும்பு பீரோக்களில் பாதுகாக்கப்பட்டு வருகிறது. விளக்கமும் அளிக்கவில்லை. துவார பாலகர் சிலை கவசங்கள் பதிக்கப்பட்டிருந்தது. ஒரு அதிர்வலையை ஏற்படுத்தி உள்ளது. அதன் விவரம் வருமாறு: - வேட்டில் 3,247.900 கிராம் தங்கம் உள்ளதாக குறிப்பிடப்பட்டு இருந்த நிலையில், 2020 விழுப்புரம் அரசு மருத்துவக்கல்லூரி ஆஸ்பத்திரியில் பிறந்த குழந்தை கழிப்பறை கோப்பையில் அமுக்கி கொலை என்பதும் தணிக்கையில் தெளிவுபடுத்தப்பட்டுள்ளது. சபரிமலை கோவிலில் தங்கத்தை அபகரித்தது தொடர்பாக விசாரணை நடந்து வரும் நிலையில், வைக்கம் மகாதேவர் கோவிலில் மாயமான 31/2 பவுன் தங்கம் குறித்தும், குற்றப்பிரிவு போலீசார் விசாரணை மேற்கொள்ள உள்ளனர். கேரள அரசுக்கு நெருக்கடி சபரிமலை விவகாரத்தில் உன்னிகிருஷ்ணன் போற்றி தலைமையில் தேவஸ்தான ஊழியர்கள் தங்கத்தை அபகரித்தது தொடர்பாக விசாரணை நடந்து வருகிறது.",
        "filename": "scan0247_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "15",
        "category": "பொது செய்திகள்",
        "headline": "பிறந்த குழந்தை கழிப்பறை கோப்பையில் அழுக்கி கொலை",
        "news": "விக்கிரவாண்டி, அக்.15- விழுப்புரம் அரசு மருத்துவக்கல்லூரி ஆஸ்பத்திரியில் பிறந்த குழந்தையை கழிப்பறை கோப்பையில் அமுக்கி கொலை செய்த கல்நெஞ்சம் படைத்த தாயைபோலீசார் வலை வீசி தேடி வருகிறார்கள். அரசு மருத்துவக்கல்லூரி விக்கிரவாண்டி அருகே முண்டியம்பாக்கத்தில் விழுப்புரம் மாவட்ட அரசு மருத்துவக்கல்லூரி மருத்துவமனை இயங்கி வருகிறது. இங்குள்ள மகப்பேறு சிகிச்சை பிரிவின் பின்புறம் உள்ள பொது கழிப்பறை கட்டிடத்தில் பிறந்து சிலமணி நேரமே ஆன பச்சிளம் ஆண் குழந்தை கழிப்பறை கோப்பையில் பிணமாக கிடந்ததை அங்கு சென்றவர்கள் பார்த்து அதிர்ச்சி அடைந்தனர். இது குறித்து உடனடியாக அங்கு பணியில் இருந்தடாக்டர்களுக்கும், போலீஸ் நிலையத்துக்கும் தகவல் தெரிவிக்கப்பட்டது. கழிப்பறை கோப்பையில் அமுக்கி கொலை அதன்பேரில் விக்கிரவாண்டிபோலீசார் விரைந்து சென்று கழிப்பறை கோப்பையில் பிணமாக கிடந்த குழந்தையை பார்த்தனர். அப்போது தொப்புள் கொடி அகற்றப்படாத நிலையில் குழந்தையின் தலை கழிப்பறைகோப்பைக்குள்ளேயும், அதன் கால்கள் மேல் நோக்கியும் இருந்தது. இதனால் யாரோ கர்ப்பிணி அந்த கழிப்பறைக்கு சென்று குழந்தையை பிரசவித்த பின்னர் அதை கழிப்பறையின் கோப்பையில் அமுக்கி கொன்று விட்டு அங்கிருந்து தப்பி ஓடியது.",
        "filename": "scan0247_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "15",
        "category": "பொது செய்திகள்",
        "headline": "வெள்ளுர்வியின் மாயாஜால வலையில் சிக்கிய மகாராஜாவால் அரண்மனையில் ஏற்படும் பரபரப்பு...",
        "news": "வெங்குடுவின் மாயாஜால வலையில் சிக்கிய மகாராஜாவால் அரசவையில் ஏற்படும் பரபரப்பு ...",
        "filename": "scan0247_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "15",
        "category": "பொது செய்திகள்",
        "headline": "தெனாலிராமன்",
        "news": "தெனாலிராமன்",
        "filename": "scan0247_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "15",
        "category": "பொது செய்திகள்",
        "headline": "சென்னை கோழி மொத்த வியாபாரிகள் சங்கம் இன்றைய மார்க்கெட் விலை ஒரு கிலோ",
        "news": "சென்னை கோழி மொத்த வியாபாரிகள் சங்கம் இன்றைய மார்க்கெட் விலை ஒரு கிலோ ரூ. 114",
        "filename": "scan0247_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "16",
        "category": "விளம்பரம்",
        "headline": "வந்தது தீபாவளி பண்டிகை\nஹீரோவில் பயணித்து",
        "news": "வந்தது தீபாவளி பண்டிகை ஹீரோவில் பயணித்து. Hero வெற்றி பெறும் வாய்ப்பு மற்றும் 24 காரட் கேஷ்பேக் | கோல்டு காயின் GoodLife பல உறுதியான நன்மைகளை பெறுங்கள். Additional offers on : Flipkart amazon.in. Hero MotoCorp Ltd. Regd . Office : The Grand Plaza , Plot No.2 , Nelson Mandela Road , Vasant Kunj Phase - II , New Delhi - 110070 , India . I CIN : L35911DL1984PLC017354 | For further தகவல் , contact your nearest Hero MotoCorp authorized outlet or visit us on www.HeroMotoCorp.com . Accessories and features shown may not be a part of standard fitment . Always wear a helmet while riding a two - wheeler . Offer amount and combination of offer may vary for model / variant and states and it is applicable on select models only , for a limited time period or till stock lasts . $ Finance offer is at the sole discretion of the Financier , subject to its respective T & Cs , Available at select dealerships . \" T & C apply , Offer available only on limited stores . * Limited period offer , T & C apply . As per cumulative dispatch numbers till August 2025. \" Ex - showroom price of Pleasure + and Passion + in Chennai.",
        "filename": "scan0248_rotated_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "16",
        "category": "விளம்பரம்",
        "headline": "GST பயன்கள்",
        "news": "GST பயன்கள். Hero வெற்றி பெறும் வாய்ப்பு மற்றும் 24 காரட் கேஷ்பேக் | கோல்டு காயின் GoodLife பல உறுதியான நன்மைகளை பெறுங்கள். Additional offers on : Flipkart amazon.in. Hero MotoCorp Ltd. Regd . Office : The Grand Plaza , Plot No.2 , Nelson Mandela Road , Vasant Kunj Phase - II , New Delhi - 110070 , India . I CIN : L35911DL1984PLC017354 | For further தகவல் , contact your nearest Hero MotoCorp authorized outlet or visit us on www.HeroMotoCorp.com . Accessories and features shown may not be a part of standard fitment . Always wear a helmet while riding a two - wheeler . Offer amount and combination of offer may vary for model / variant and states and it is applicable on select models only , for a limited time period or till stock lasts . $ Finance offer is at the sole discretion of the Financier , subject to its respective T & Cs , Available at select dealerships . \" T & C apply , Offer available only on limited stores . * Limited period offer , T & C apply . As per cumulative dispatch numbers till August 2025. \" Ex - showroom price of Pleasure + and Passion + in Chennai.",
        "filename": "scan0248_rotated_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "16",
        "category": "விளம்பரம்",
        "headline": "குறுகிய கால ஆஃபர்",
        "news": "குறுகிய கால ஆஃபர். Hero வெற்றி பெறும் வாய்ப்பு மற்றும் 24 காரட் கேஷ்பேக் | கோல்டு காயின் GoodLife பல உறுதியான நன்மைகளை பெறுங்கள். Additional offers on : Flipkart amazon.in. Hero MotoCorp Ltd. Regd . Office : The Grand Plaza , Plot No.2 , Nelson Mandela Road , Vasant Kunj Phase - II , New Delhi - 110070 , India . I CIN : L35911DL1984PLC017354 | For further தகவல் , contact your nearest Hero MotoCorp authorized outlet or visit us on www.HeroMotoCorp.com . Accessories and features shown may not be a part of standard fitment . Always wear a helmet while riding a two - wheeler . Offer amount and combination of offer may vary for model / variant and states and it is applicable on select models only , for a limited time period or till stock lasts . $ Finance offer is at the sole discretion of the Financier , subject to its respective T & Cs , Available at select dealerships . \" T & C apply , Offer available only on limited stores . * Limited period offer , T & C apply . As per cumulative dispatch numbers till August 2025. \" Ex - showroom price of Pleasure + and Passion + in Chennai.",
        "filename": "scan0248_rotated_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "5",
        "category": "பொது செய்திகள்",
        "headline": "ராஜஸ்தானில் பஸ் தீப்பிடித்து எரிந்தது",
        "news": "ராஜஸ்தானில் பஸ் தீப்பிடித்து எரிந்து 20 பயணிகள் உயிரோடு கருகி பலியாகினர். மேலும் 16 பேர் கவலைக்கிடமான நிலையில் சிகிச்சை பெற்று வருகிறார்கள். ஜெய்ப்பூர், அக்.15- ராஜஸ்தான் மாநிலம் ஜெய்சால்மரில் இருந்து தனியார் சொகுசு பஸ் ஒன்று நேற்று மதியம் ஜோத் பூருக்கு புறப்பட்டது. 57 பேர் பயணம். திடீரென புகை வெளியேறத் தொடங்கியது. இதைக் கவனித்த பஸ் டிரைவர் உடனே பஸ்சை சாலையோரத்தில் நிறுத்தினார். பஸ்சை நிறுத்திய சில நிமிடங்களில், பஸ் முழுவதும் தீப்பிடித்து எரிந்தது. இதில் 57 பேர் பயணம் செய்தனர். ஜெய்சால்மர் போலீசார் வழக்குப் பதிவு செய்து விசாரணை நடத்தினர்.",
        "filename": "scan0248_rotated_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "5",
        "category": "பொது செய்திகள்",
        "headline": "20 பயணிகள் உயிரோடு கருகி பலி",
        "news": "ராஜஸ்தானில் பஸ் தீப்பிடித்து எரிந்து 20 பயணிகள் உயிரோடு கருகி பலியாகினர். மேலும் 16 பேர் கவலைக்கிடமான நிலையில் சிகிச்சை பெற்று வருகிறார்கள். ஜெய்ப்பூர், அக்.15- ராஜஸ்தான் மாநிலம் ஜெய்சால்மரில் இருந்து தனியார் சொகுசு பஸ் ஒன்று நேற்று மதியம் ஜோத் பூருக்கு புறப்பட்டது. 57 பேர் பயணம். திடீரென புகை வெளியேறத் தொடங்கியது. இதைக் கவனித்த பஸ் டிரைவர் உடனே பஸ்சை சாலையோரத்தில் நிறுத்தினார். பஸ்சை நிறுத்திய சில நிமிடங்களில், பஸ் முழுவதும் தீப்பிடித்து எரிந்தது. இதில் 57 பேர் பயணம் செய்தனர். ஜெய்சால்மர் போலீசார் வழக்குப் பதிவு செய்து விசாரணை நடத்தினர்.",
        "filename": "scan0248_rotated_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "5",
        "category": "பொது செய்திகள்",
        "headline": "16 பேர் கவலைக்கிடம்",
        "news": "ராஜஸ்தானில் பஸ் தீப்பிடித்து எரிந்து 20 பயணிகள் உயிரோடு கருகி பலியாகினர். மேலும் 16 பேர் கவலைக்கிடமான நிலையில் சிகிச்சை பெற்று வருகிறார்கள். ஜெய்ப்பூர், அக்.15- ராஜஸ்தான் மாநிலம் ஜெய்சால்மரில் இருந்து தனியார் சொகுசு பஸ் ஒன்று நேற்று மதியம் ஜோத் பூருக்கு புறப்பட்டது. 57 பேர் பயணம். திடீரென புகை வெளியேறத் தொடங்கியது. இதைக் கவனித்த பஸ் டிரைவர் உடனே பஸ்சை சாலையோரத்தில் நிறுத்தினார். பஸ்சை நிறுத்திய சில நிமிடங்களில், பஸ் முழுவதும் தீப்பிடித்து எரிந்தது. இதில் 57 பேர் பயணம் செய்தனர். ஜெய்சால்மர் போலீசார் வழக்குப் பதிவு செய்து விசாரணை நடத்தினர்.",
        "filename": "scan0248_rotated_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "5",
        "category": "பொது செய்திகள்",
        "headline": "காற்று, ஒலி மாசுவை தடுக்க நடவடிக்கை தீபாவளி பண்டிகை நாளில்",
        "news": "சென்னை, அக்.15- தீபாவளியன்று பட்டாசு வெடிக்க தமிழக அரசு நேரக்கட்டுப்பாடுகளை விதித்துள்ளது. அதன்படி காலை 6 முதல் 7 மணி வரையும், இரவு 7 முதல் 8 மணி வரையும் பட்டாசு வெடிக்கலாம். இந்த நேரக்கட்டுப்பாடு 2018 முதல் விதிக்கப்பட்டு வருகிறது. பட்டாசு வெடிப்பதால் எழும் அதிகப்படியான ஒலி மற்றும் காற்று மாசினால் சிறு குழந்தைகள், வயதான பெரியோர்கள் மற்றும் நோய்வாய்ப்பட்டுள்ள வயோதிகர்கள் உடல் அளவிலும், மனதளவிலும் பெரும் பாதிப்புக்கு உள்ளாகிறார்கள்.",
        "filename": "scan0248_rotated_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "5",
        "category": "பொது செய்திகள்",
        "headline": "பட்டாசு வெடிக்க அரசு கட்டுப்பாடுகள்",
        "news": "சென்னை, அக்.15- தீபாவளியன்று பட்டாசு வெடிக்க தமிழக அரசு நேரக்கட்டுப்பாடுகளை விதித்துள்ளது. அதன்படி காலை 6 முதல் 7 மணி வரையும், இரவு 7 முதல் 8 மணி வரையும் பட்டாசு வெடிக்கலாம். இந்த நேரக்கட்டுப்பாடு 2018 முதல் விதிக்கப்பட்டு வருகிறது. பட்டாசு வெடிப்பதால் எழும் அதிகப்படியான ஒலி மற்றும் காற்று மாசினால் சிறு குழந்தைகள், வயதான பெரியோர்கள் மற்றும் நோய்வாய்ப்பட்டுள்ள வயோதிகர்கள் உடல் அளவிலும், மனதளவிலும் பெரும் பாதிப்புக்கு உள்ளாகிறார்கள்.",
        "filename": "scan0248_rotated_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "5",
        "category": "பொது செய்திகள்",
        "headline": "காலை 6 முதல் 7 மணி, இரவு 7 முதல் 8 மணி வரை அனுமதி",
        "news": "சென்னை, அக்.15- தீபாவளியன்று பட்டாசு வெடிக்க தமிழக அரசு நேரக்கட்டுப்பாடுகளை விதித்துள்ளது. அதன்படி காலை 6 முதல் 7 மணி வரையும், இரவு 7 முதல் 8 மணி வரையும் பட்டாசு வெடிக்கலாம். இந்த நேரக்கட்டுப்பாடு 2018 முதல் விதிக்கப்பட்டு வருகிறது. பட்டாசு வெடிப்பதால் எழும் அதிகப்படியான ஒலி மற்றும் காற்று மாசினால் சிறு குழந்தைகள், வயதான பெரியோர்கள் மற்றும் நோய்வாய்ப்பட்டுள்ள வயோதிகர்கள் உடல் அளவிலும், மனதளவிலும் பெரும் பாதிப்புக்கு உள்ளாகிறார்கள்.",
        "filename": "scan0248_rotated_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "5",
        "category": "விளம்பரம்",
        "headline": "வரி விளம்பரங்கள்",
        "news": "வரி விளம்பரங்கள் படியுங்கள். அதில் நல்ல தகவல்கள் உள்ளன.",
        "filename": "scan0248_rotated_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "5",
        "category": "விளம்பரம்",
        "headline": "அதில் நல்ல தகவல்கள் உள்ளன",
        "news": "வரி விளம்பரங்கள் படியுங்கள். அதில் நல்ல தகவல்கள் உள்ளன.",
        "filename": "scan0248_rotated_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "IV",
        "category": "சினிமா",
        "headline": "டெலிவிஷனில் இன்றைய சினிமா",
        "news": "ஜெய் சேனை திரைப்படம் மண்ணின் மைந்தன் தி கிங் ஆப் ஜுஹன்யு திரைப்படம். சன் டி.வி. மாலை 3:30. கே டி.வி. 7:00. பிரபு, தேவயானி. இரவு 7:00. உள்ளத்தை அள்ளித்தா கார்த்திக், ரம்பா. ராஜ் டி.வி. காலை 9:30. ராமன் அப்துல்லா விக்னேஷ், கரண், ஈஸ்வரி ராவ். பிரம்மா டாட்காம் நகுல், ஆஷ்னா சவேரி. ராஜ் டிஜிட்டல் பிளஸ் காலை. தலக்கோணம் ஜிதேஷ், ரியா. மதியம் 1:30. பாசமலர் சிவாஜி, சாவித்திரி. ஏ 1 இரவு சந்தானம், தாரா அலிஷா. 9:00 கும்மிப்பாட்டு 7:00 10:00 சுவர் இல்லாத சித்திரங்கள் பாக்யராஜ், சுதாகர், சுமதி. 10:00 மதியம் கிழக்கு வாசல் ரவிச்சந்திரன், கல்பனா. மதியம் கார்த்திக், ரேவதி. மாலை 4:00 ரிஷி சரத்குமார், மீனா. இரவு 7:00 குட்டி தனுஷ், ஸ்ரேயா. 10:30 பாப்பா 1:00 மெட்ராஸ் டு பாண்டிச்சேரி 1:30 குவா குவா வாத்துக்கள் சிவகுமார், சுலக்சனா. மாலை 4:30 இரவு 7:30 வெங்கடேஷ், சவுந்தர்யா: 10:30 கலைஞர் டி.வி. அபூர்வ சகோதரிகள் சுரேஷ், சுஹாசினி எ வசந்த வாசல் விஜய், சுவாதி மறுமுனை மாருதி, மிருதுளா. மதியம் பாலிமர் டி.வி. 1:30 அருந்ததி காலை அனுஷ்கா, சோனு சூட். 10:10 ரத்தினபுரி இளவரசன் இரவு ராமகிருஷ்ணா, ரோகிணி. 9:30 குட்டிப் பிசாசு மதியம் ராம்ஜி, சங்கீதா. 2:00 எங்க ஊரு காவல்காரன் முரசு டி.வி. மதியம் 3:00 மாலை தாமரை நெஞ்சம் மாலை 6:30 ஜெமினி, சரோஜாதேவி இரவு 6:00 பசங்க ராமராஜன், கவுதமி வயலன்ஸ் மோகன்லால், நிகிதா டிசம்பர் பூக்கள் 11:30 மோகன், ரேவதி மெகா டி.வி. விமல், வேகா இரவு 9:30 ஜில்லா காலை ரவிதேஜா, ஸ்ரேயா. 9:30 ஜெயா டி.வி. பதிலுக்கு பதில் ஏ.வி.எம்.ராஜன், விஜயகுமாரி. மதியம் 1:30 தங்க மனசுக்காரன் விஜயகாந்த், ராதிகா பார்த்தால் பசிதீரும் Ti சிவாஜி, ஜெமினி, காலை 10:00 முரளி, சிவரஞ்சனி. மதியம் சாவித்திரி 1:30 பூந்தோட்ட காவல்காரன் வசந்த் டி.வி. மதியம் ஜெ மூவிஸ் 1:30 பாவ மன்னிப்பு காலை 10:00 கை வந்த கலை பிருத்வி, பாண்டியராஜன், இரவு சுருதி 7:30 மதியம் 1:00 அன்னை ஓர் ஆலயம் மாலை 4:00 + ரஜினி, ஸ்ரீபிரியா ரிமோட் நெப்போலியன், கல்பனாஸ்ரீ சிவாஜி, ஜெமினி, சாவித்திரி உத்தமி ராஜேஷ், சுஜாதா தமிழன் டி.வி. மதியம் 2:30",
        "filename": "scan0249_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "IV",
        "category": "தகவல்",
        "headline": "தகவல் செய்திகள்",
        "news": "தெற்கு ரெயில்வே வெளியிட்ட செய்திக் குறிப்பில் கூறியிருப்பதாவது: தெற்குரெயில்வேயின் கூடுதல் பொது மேலாளராக விபின் குமார் நேற்று முன் தினம் பொறுப்பேற்றுக் கொண்டார். இவர் இந்திய ரெயில்வேயில் என் ஜினீயராக 1988 - ம் ஆண்டு பணியில் சேர்ந்தார். தென்மத்திய ரெயில்வே, வடக்கு ரெயில்வே, தென்மேற்கு ரெயில்வே, தென் கிழக்கு ரெயில்வே, வட மத்திய ரெயில்வேயில் தொழில் நுட்பம் மற்றும் நிர்வாக பிரிவுகளில் சிறப்பாக பணியாற்றி உள்ளார். ரெயில்வே, மெட்ரோ ரெயில்வே, நெடுஞ்சாலை, சுரங்கப் பாதைகள் போன்ற துறைகளில் கொண்டுவரப்பட்ட பெரிய திட்டங்களை தலைமை தாங்கி திறமையாக பணியாற்றி இருக்கிறார். தெற்கு ரெயில்வேயின் கூடுதல் பொது மேலாளராக பொறுப்பேற்பதற்கு முன்பு வட மத்திய ரெயில்வேயின் தலைமை நிர்வாக அதிகாரியாக பணியாற்றினார் என்பது குறிப்பிடத்தக்கது. இவ்வாறு அதில் கூறப்பட்டுள்ளது.",
        "filename": "scan0249_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "IV",
        "category": "பொது செய்திகள்",
        "headline": "தெரிந்து கொள்ளுங்கள்",
        "news": "பாலியல் குற்றங்களில் இருந்து குழந்தைகளைப் பாதுகாக்கும் சட்ட விதிகள் உதவி புரிதல் என்பது நேரடியாக குற்றத்தில் ஈடுபடாவிட்டால் கூட மறைமுகமாக உதவலாம். வெளியில் நின்று ஆள் வருகிறார்களா? என பார்த்து கூறுவது, மற்றவர் பொருட்டு ஆசை வார்த்தை கூறி இணங்கவைப்பது, புகலிடம் அளிப்பது மற்ற பிற உதவிகள் குற்றத்தை மிக எளிதாக செய்து முடிப்பதற்கு செய்வதாகும். அதேபோன்று குழந்தை ஒன்றின் மீது கட்டுப்பாடு உள்ள ஒரு நபரை எந்தவழி முறையையும் கையாண்டு தன் வசப்படுத்தி அந்த குழந்தையை பெற்று இந்த சட்டத்தின் பிரிவுகளில் சொல்லப்பட்டு உள்ள குற்றங்களுக்காக பயன்படுத்துமாறு செய்தால் அந்த செயலும் குற்ற உடந்தையாக கருதப்படும்.",
        "filename": "scan0249_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "IV",
        "category": "பொது செய்திகள்",
        "headline": "தினம்தோறும் தகவல்",
        "news": "மூக்கிரட்டை மூலிகை அரிதான மருத்துவ குணங்கள் நிறைந்த பல மூலிகைகள் சாலையோரங்களில் தரிசு நிலங்களில் களைச்செடிகளாக கவனிப்பாரற்று கிடக்கின்றன. அதில் குறிப்பிடத்தக்கது மூக்கிரட்டை எனும் சாரணத்தி மூலிகை ஆகும். மழை பெய்ய தொடங்கிவிட்டால் மூக்கிரட்டை எங்கும் முளைக்க தொடங்கிவிடும். முக்குற்றங்களில் ஒன்றான வாதத்தை நீக்குவதில் மூக்கிரட்டை கீரைக்கு நிகர் எதுவும் இல்லை என்று நம் முன்னோர்கள் கூறி உள்ளனர். மூக்கிரட்டை கீரையானது கல்லீரல் மற்றும் சிறு நீரகம் ஆகியவற்றில் உள்ள கழிவுகளை, முழுவதும் வெளியேற்றி, இந்த உறுப்புகளை சீராக இயங்க வைக்கும் என்றும் கூறுகின்றனர். ரத்த சோகை பாதிப்பால் ஏற்படும் உடல் வீக்கம், வயிற்று உப்புசத்தை குறைத்து நச்சு நீர் வெளியேற, மூக்கிரட்டை சாறு பயன்படுத்தப்படுகிறது. இந்த மூலிகை செடியை வேரோடு எடுத்து நிழலில் உலர்த்தி தூளாக்கி, தினமும் இருவேளை, சாப்பிட்டு வர, மலச்சிக்கல் நீங்கி உடல் புத்துணர்ச்சி பெறும். சுவாச உறுப்புகள் பாதிப்பு உள்பட பல்வேறு உடல் நல குறைவுகளை போக்கும் ஆற்றல் வாய்ந்ததாக மூக்கிரட்டை மூலிகை உள்ளது. பொதுவாக, இது போன்ற மூலிகைகளை சித்தா டாக்டர்களின் பரிந்துரை அடிப்படையில் மருந்தாக எடுத்துக் கொள்வதே சிறந்ததாகும்.",
        "filename": "scan0249_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "IV",
        "category": "பொது செய்திகள்",
        "headline": "சென்னையில் தொழிலாளியின் துண்டான கையை மாற்றியமைத்த அரசு டாக்டர்கள் சாதனை",
        "news": "சென்னை, அக்.15- சென்னை ரெயில் விபத்தில் சிக்கி துண்டான வடமாநில தொழிலாளியின் இடது கையை, சேதமடைந்த வலது கைக்கு மாற்றிபொருத்தி ராஜீவ்காந்தி அரசு ஆஸ்பத்திரி டாக்டர்கள் சாதனை படைத்துள்ளனர். ஒட்டுறுப்பு அறுவை சிகிச்சை இதுகுறித்து ராஜீவ்காந்தி அரசு ஆஸ்பத்திரியின் டீன் டாக்டர் சாந்தாராமன் கூறியதாவது: பீகார் மாநிலத்தை சேர்ந்த 28 வயதான தொழிலாளி ஒருவர், கடந்த செப்டம்பர் மாதம் 26 - ந்தேதி சென்னையில் நடந்த ரெயில் விபத்தில் சிக்கினார். இதில் அவரது இடது கையானது தோள்பட்டை வரை துண்டானது. வலது கையும் மணிக்கட்டு மேல் சிதைந்துவிட்டது. ஏறத்தாழ 2 கைகளும் செயல்பாட்டில் இல்லாத ஆபத்தான கட்டத்தில் அவர் ஆஸ்பத்திரியில் அனுமதிக்கப்பட்டார். தீவிர சிகிச்சைப்பிரிவில் அவருக்கு தொடர் சிகிச்சை அளிக்கப்பட்டது. ஒட்டுறுப்பு அறுவை சிகிச்சை டாக்டர்கள் ராஜேஸ்வரி, ரஷிதா பேகம், வளர்மதி, சுவேதா, மயக்கவியல் நிபுணர் சண்முகப்பிரியா ஆகியோர் அடங்கிய மருத்துவ குழுவினர், தொழிலாளிக்கு கைகளை மாற்றிப் பொருத்தும் “கிராஸ் ஹேண்ட் ரீ ப்ளான்டேஷன்” எனப்படும் சிகிச்சையை மேற்கொண்டனர். இந்தியாவில் 2 - வது முறை அதன்படி, துண்டான இடது கையின் பகுதியை, வலது முழங்கையில் இணைத்தனர். ஏறத்தாழ 10 மணி நேரம் நடைபெற்ற இந்த அறுவைசிகிச்சையில் எலும்பு மாற்றியமைக்கப்பட்டது. தசை, நரம்பு மற்றும் ரத்தக் குழாய்களும் மறுசீரமைக்கப்பட்டன. மிகநுட்பமாக மேற்கொள்ளப்பட்ட இந்த சிகிச்சையின் மூலம் வலது கையில் ரத்த ஓட்டம் பாய்ந்து கை செயல்படத் தொடங்கியது. அதன் பின்னர், அந்த நோயாளி தீவிர சிகிச்சைப் பிரிவுக்கு மாற்றப்பட்டார். கையை முழுமையாக பயன்பாட்டுக்கு கொண்டு வருவதற்கு பிசியோதெரபி சிகிச்சைகளும், தொடர் கண்காணிப்பும் அவருக்கு தேவைப்படுகிறது. இதுபோன்று கைகளை மாற்றிப் பொருத்தும் சிகிச்சை இந்தியாவிலேயே இதற்கு முன்பு ஒரே ஒரு முறைதான் மேற்கொள்ளப்பட்டுள்ளது.",
        "filename": "scan0249_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "IV",
        "category": "தகவல்",
        "headline": "தெற்கு ரெயில்வேயில் கூடுதல் பொது மேலாளராக வின் குமார் பொறுப்பேற்றார்",
        "news": "சென்னை, அக்.15- தெற்குரெயில்வே வெளியிட்ட செய்திக் குறிப்பில் கூறியிருப்பதாவது: தெற்குரெயில்வேயின் கூடுதல் பொது மேலாளராக விபின் குமார் நேற்று முன் தினம் பொறுப்பேற்றுக் கொண்டார். இவர் இந்திய ரெயில்வேயில் என் ஜினீயராக 1988 - ம் ஆண்டு பணியில் சேர்ந்தார். தென்மத்திய ரெயில்வே, வடக்கு ரெயில்வே, தென்மேற்கு ரெயில்வே, தென் கிழக்கு ரெயில்வே, வட மத்திய ரெயில்வேயில் தொழில் நுட்பம் மற்றும் நிர்வாக பிரிவுகளில் சிறப்பாக பணியாற்றி உள்ளார். ரெயில்வே, மெட்ரோ ரெயில்வே, நெடுஞ்சாலை, சுரங்கப் பாதைகள் போன்ற துறைகளில் கொண்டுவரப்பட்ட பெரிய திட்டங்களை தலைமை தாங்கி திறமையாக பணியாற்றி இருக்கிறார். தெற்கு ரெயில்வேயின் கூடுதல் பொது மேலாளராக பொறுப்பேற்பதற்கு முன்பு வட மத்திய ரெயில்வேயின் தலைமை நிர்வாக அதிகாரியாக பணியாற்றினார் என்பது குறிப்பிடத்தக்கது. இவ்வாறு அதில் கூறப்பட்டுள்ளது.",
        "filename": "scan0249_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "IV",
        "category": "பொது செய்திகள்",
        "headline": "ஹாங்காங் யூப்பிட்டர் விமானம் ஆமதாபாத்துக்கு திருப்பி விடப்பட்டது",
        "news": "ஆமதாபாத், அக்.15- கத்தார் நாட்டின் தோஹா நகரில் இருந்து ஹாங்காங்குக்கு கத்தார் ஏர்வேஸ் விமானம் ஒன்று புறப்பட்டது. நடுவானில் அந்த விமானத்தில் தொழில்நுட்ப கோளாறு ஏற்பட்டது. இதையடுத்து முன்னெச்சரிக்கை நடவடிக்கையாக விமானம் குஜராத் மாநிலம் ஆமதாபாத்துக்கு திருப்பிவிடப்பட்டது. ஆமதாபாத் சர்வதேச விமான நிலையத்தில் விமானம் பத்திரமாக தரையிறக்கப்பட்டது. முழுமையான சோதனைக்கு பிறகு விமானம் மீண்டும் புறப்படும் என்று அறிவிக்கப்பட்டது.",
        "filename": "scan0249_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "I",
        "category": "பொது செய்திகள்",
        "headline": "பாதுகாப்பு அம்சங்கள் நிறைந்த கார்கள்..!",
        "news": "பாதுகாப்பு அம்சங்கள் நிறைந்த கார்கள் .. ! \" ரத் என்கேப் சோதனையில் 5 ஸ்டார் பாதுகாப்பு அம்சம் பெற்ற பார்களன்கைப் பா இந்த பிதா குப்பில் அறிந்து கொள்வோம் .. டொயோட்டா இன்னோவா ஹைகிராஸ் டொயோட்டா நிறுவனம் இன்னோவா ஹைகிராஸ் டி.என் . ஜி.ஏ. தளத்தில் கட்டமைக்கப் பட்டுள்ளது . இந்த கார் குழந்தை களுக்கும் , பெரியவர்களுக்கும் பெற்றுள்ளது . கூடுதலாக இதில் பொருத்தப்பட்டிருக் அதிக பாதுகாப்பு வசதிகளை வழங்குகிறது . இந்த காரில் டைனமிக் ரேடார் பாலோ - மி - ஹெட்லாம்ப் , பார்க்கிங் வீடு வரை செல்வதற்கு வழிகாட்டும் விளக்காக உதவும் . நகர சாலையில் போக்குவரத்து நெரிசல்களி லும் , சுலபமாக ஓட்டுவதற்கு ஏற்ப ' கிளைடு துரோ டெக்னாலஜி ' தொழில்நுட்பம் இடம் பெற்றுள்ளது . டி.எப்.டி. மற்றும் எல்.சி.டி. என இரண்டு வேரியண்ட் கள் இதில் உள்ளன . டி.எப்.டி. டிஸ்பிளேயுடன் கூடியது சுமார் ரூ .95,600 எனவும் , எல்.சி.டி. ஸ்கிரீன் கொண் டது ரூ .93,800 எனவும் நிர்ணயம் செய்யப்பட்டுள்ளது .",
        "filename": "scan0249_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "I",
        "category": "பொது செய்திகள்",
        "headline": "டி.வி.எஸ். ரைடர் 125",
        "news": "டி.வி.எஸ் . ரைடர் 125 டி.வி.எஸ் . நிறுவனம் ரைடர் 125 மோட்டார் சைக்கிள் வரிசை யில் டூயல் டிஸ்க் பிரேக் வேரி யண்ட்டை அறிமுகம் செய்துள்ளது . இதில் 124.8 சி.சி. ஏர் மற்றும் ஆயில் கூல்டு சிங்கிள் சிலிண்டர் 3 வால்வு என்ஜின் இடம் பெற்றுள்ளது . இது அதிகபட்சமாக 11.38 பி.எஸ் . பவரையும் , 11.2 என்.எம் . டார்க்கையும் வெளிப்படுத்தும் . 5 ஸ்பீடு கியர் பாக்ஸ் உள்ளது . இந்த பைக்கில் முதன் முதலாக டூயல் டிஸ்க் பிரேக்கை இந்த நிறுவனம் அறிமுகம் செய்துள்ளது . இதுபோல் , 125 என்ஜின் பிரிவில் முதலாவதாக சில அம்சங்களும் அறிமுகம் செய்யப்பட்டுள்ளன . இதன்படி ஐ - கோ அசிஸ்ட் தொழில்நுட்பம் இடம்",
        "filename": "scan0249_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "I",
        "category": "விளம்பரம்",
        "headline": "சிறப்பு தள்ளுபடி",
        "news": "சிறப்பு தள்ளுபடி டிரையம்ப் மோட்டார் சைக்கிள் நிறுவனம் , ஸ்பீடு 400 மற்றும் ஸ்பீடு டி 4 வேரியண்டுகளுக்கு ரூ .16,797 வரை தள்ளுபடி அறிவித்துள்ளது . இதன்படி ஸ்பீடு 400 ஷோரூம் விலை சுமார் ரூ .2,33,754 எனவும் , ஸ்பீடு டி 4 ரூ .1,92,539 எனவும் நிர்ணயிக்கப்பட்டுள்ளது . 350 சி.சி.க்கு மேற்பட்ட மோட்டார் சைக்கிள்களுக்கு ஜி.எஸ்.டி. 40 சதவீதமாக உயர்த்தப்பட்ட போதிலும் பண்டிகைச் சலுகையாக இந்த தள்ளுபடியை இந்த நிறுவனம் அறிவித்துள்ளது .",
        "filename": "scan0249_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "I",
        "category": "பொது செய்திகள்",
        "headline": "பிரீமியர் வெட் கிரைண்டர்",
        "news": "பிரீமியர் வெட் கிரைண்டர் சி றிய , நவீன சமையலறைகளுக்காக பிரீமியம் நிறுவனம் கொண்ட டேபிள் டாப் வெட் கிரைண்டரை தயாரித்துள் ளது . 1.5 லிட்டர் கொள்ளளவு கொண்ட இதில் உயர் தர அரைக்கும் கற்கள் இடம் பெற்றுள்ளன . அவை இட்லி மென் மையாகவும் , தோசை மொறுமொறுப்பாகவும் இருப்பதற்கு ஏற்ப மாவை அரைத்து கொடுக்கும் . கிரைண்டரின் மேல்புற மூடி , கண்ணாடி தன்மை கொண்டது என்பதால் மாவு அரைபடும் தன்மையை பார்வை யிடலாம் . அதுபோல் மேல் பகுதி மூடியை திறக்காமலேயே மாவு அரைக்க தேவைப்படும் தண்ணீரை ஊற்றிவிடலாம் . இட்லி , தோசை மாவு மட்டுமின்றி சட்னியும் இதில் அரைத்து ருசிக்க லாம் . இந்த வெட்கிரைண்டரின் விலை சுமார் ரூ .5,999 .",
        "filename": "scan0249_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "I",
        "category": "பொது செய்திகள்",
        "headline": "ரியல்மி லைப்டெக் வாஷிங் மெஷின்",
        "news": "ரியல்மி லைப்டெக் வாஷிங் மெஷின் ரி யல்மி நிறுவனம் மூன்று மேம்பட்ட சென்சார்களை கொண்ட வாஷிங்மெஷினை வடிவமைத்துள்ளது . இதில் ‘ லோடு சென்சார் ’ துணிகளின் எடையை அளவிட்டு அதற் கேற்ப தண்ணீர் பயன்பாட்டை நிர்வகித்து கொடுக்கும் . ‘ வாட்டர் சென்சார் ' துணி வகை மற்றும் எடையை அடிப்படை யாக கொண்டு நீர் மட்டத்தை சரி செய்து கொடுக்கும் . இதன் மூலம் அதிக தண்ணீர் பயன்பாடு தவிர்க்கப்படும் . ' இம்பே லன்ஸ் சென்சார் ' துணிகளின் சுழல் வேகத்தை கண்கா ணித்து எந்த சேதமுமின்றி மென்மையாக துவைத்து கொடுப்பதற்கு வழிவகை செய்யும் . இந்த மூன்று சென்சார் களும் தண்ணீர் , வாஷிங் மெஷின் செயல்பாடு , துணி துவைக்கும் நேரம் போன்றவற்றை சீராக நிர்வகித்து நேரத்தை சேமித்து கொடுக்கும் . இதிலிருக்கும் புதுமையான மேஜிக் வடிகட்டி துணியில் படிந்திருக்கும் பஞ்சு , துகள்களை அகற்றி துணியை நன்றாக சுத்தப்படுத்திக்கொடுக்க உதவிடும் . மென்மையான துணிகள் முதல் கனமான துணி கள் வரை துணியின் தன்மைக்கேற்ப ' மோடுகளை ' மாற்றி துவைக்கலாம் . சத்தம் மற்றும் அதிர்வு குறைவுடன் செயல்ப டக்கூடியது . 5 அடுக்கு பாதுகாப்பு அம்சத்துடன் நீடித்து உழைக்கும் வகை யில் உருவாக்கப்பட்டுள்ளது .",
        "filename": "scan0249_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "I",
        "category": "பொது செய்திகள்",
        "headline": "கிளென் பிரெட் மேக்கர்",
        "news": "கிளென் பிரெட் மேக்கர் ளென் நிறுவனம் ஆட்டோமெட்டிக் முறையில் சப்பாத்தி கி மென் நிறுவனம் அட்டேம் மெட்டிக் முறையில் சப்பாது கொண்டு வந்திருக்கிறது . இது பேக்கரி உணவு பதார்த்தங் களை தயாரிக்க பேருதவியாக இருக்கும் . கேக் , பிரெட் , சப்பாத்தி ... ஆகியவற்றுக்கு மாவு பிசைதலில் தொடங்கி , அதை பேக் செய்து கொடுப்பது வரை எல்லா பணிகளையும் , இந்த கருவி ஆட்டோமெட்டிக் முறையில் செய்கிறது . 550 வாட்ஸ் செயல்திறன் கொண்ட இந்த கருவி யின் விலை ரூ .7,750 .",
        "filename": "scan0249_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "I",
        "category": "பொது செய்திகள்",
        "headline": "டொயோட்டா இன்னோவா ஹைகிராஸ்",
        "news": "டொயோட்டா இன்னோவா ஹைகிராஸ் டொயோட்டா நிறுவனம் இன்னோவா ஹைகிராஸ் டி.என் . ஜி.ஏ. தளத்தில் கட்டமைக்கப் பட்டுள்ளது . இந்த கார் குழந்தை களுக்கும் , பெரியவர்களுக்கும் பெற்றுள்ளது . கூடுதலாக இதில் பொருத்தப்பட்டிருக் அதிக பாதுகாப்பு வசதிகளை வழங்குகிறது . இந்த காரில் டைனமிக் ரேடார் பாலோ - மி - ஹெட்லாம்ப் , பார்க்கிங் வீடு வரை செல்வதற்கு வழிகாட்டும் விளக்காக உதவும் . நகர சாலையில் போக்குவரத்து நெரிசல்களி லும் , சுலபமாக ஓட்டுவதற்கு ஏற்ப ' கிளைடு துரோ டெக்னாலஜி ' தொழில்நுட்பம் இடம் பெற்றுள்ளது . டி.எப்.டி. மற்றும் எல்.சி.டி. என இரண்டு வேரியண்ட் கள் இதில் உள்ளன . டி.எப்.டி. டிஸ்பிளேயுடன் கூடியது சுமார் ரூ .95,600 எனவும் , எல்.சி.டி. ஸ்கிரீன் கொண் டது ரூ .93,800 எனவும் நிர்ணயம் செய்யப்பட்டுள்ளது .",
        "filename": "scan0249_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "I",
        "category": "பொது செய்திகள்",
        "headline": "கியா சைரோஸ்",
        "news": "கியா சைரோஸ் கியா நிறுவனத்தின் சைரோஸ் கார் தான் அந்த நிறுவனத்திலேயே பாரத் என்கேப் சோதனையில் 5 ஸ்டார் ரேட்டிங் பெற்ற முதல் எஸ்.யூ.வி. கார் ஆகும் . இந்த காரிலும் ஏகப்பட்ட பாதுகாப்பு அம்சங்கள் உள்ளன . இந்த காரில் 16 ஆட்டோ மெட்டிக் பாதுகாப்பு அம்சங்களுடன் கூடிய லெவல் 2 அடாஸ் தொழில்நுட்பம் புகுத்தப் பட்டுள்ளது . இதில் எலெக்ட்ரானிக் ஸ்டெபிளிட்டி கண்ட்ரோல் , வெஹிக்கிள் ஸ்டெபிளிட்டி மேனேஜ்மென்ட் , 6 ஏர்பேக்குகள் , 20 - க்கும் அதிகமான ஆக்டிவ் மற்றும் பாசிவ் பாதுகாப்பு அம்சங்கள் உள்ளன .",
        "filename": "scan0249_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "I",
        "category": "பொது செய்திகள்",
        "headline": "ஸ்கோடா கைலாக்",
        "news": "ஸ்கோடா கைலாக் இந்த கார் அதன் செக்மெண்டிலேயே பாதுகாப்பான காராக மாறியுள்ளது . இந்த காரில் 25 அட்வான்ஸ்டு அம்சங் கள் பொருத்தப்பட்டுள்ளன . இதில் 6 ஏர் பேக்குகள் , எலெக்ட்ரானிக் ஸ்டெபிளிட்டி கண்ட்ரோல் , ரோல் ஓவர் புரோடெக்ஷன் , ஹில் ஹோல்டு கண்ட்ரோல் , மல்டி கோலிஷன் பிரேக்கிங் மற்றும் ஆன்டி லாக் பிரேக்கிங் சிஸ்டம் உள்ளிட்ட அம்சங்கள் வழங்கப்பட்டுள்ளன .",
        "filename": "scan0249_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "I",
        "category": "பொது செய்திகள்",
        "headline": "டாடா ஹாரியர் இ.வி.",
        "news": "டாடா ஹாரியர் இ.வி. டாடா ஹாரியர் இ.வி. காரை பொறுத்தவரை இந்தியாவில் பாதுகாப்பான ஆல்வீல் டிரைவ் கொண்ட எலெக்ட்ரிக் எஸ்.யூ.வி. காராகும் . இந்த காரும் பாரத் என்கேப் சோதனையில் 5 ஸ்டார் களை பெற்றுள்ளது . இந்த காரில் உள்ள பாதுகாப்பு அம்சங்களை பொறுத்தவரை எச்.டி. ரியர் வியூ கேமரா , 7 ஏர் பேக்குகள் , 20 - க்கும் அதிகமான அம்சங்கள் கொண்ட அடாஸ் லெவல் 2 தொழில்நுட்பம் , 540 டிகிரி டிரான்ஸ்பரன்ட் மோடு , 360 டிகிரி கேமரா , ஐ - வி.பி.ஏ.சி.உடன் கூடிய இ.எஸ்.பி. , எஸ்.ஓ.எஸ் . கால் பங்சன் , ஹில் டிசென்ட் கண்ட்ரோல் , ஹில் ஹோல்டு அசிஸ்ட் , டயர் பிரஷர் மானிட்டரிங் சிஸ்டம் உள்ளிட்ட அம்சங்கள் உள்ளன .",
        "filename": "scan0249_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "I",
        "category": "பொது செய்திகள்",
        "headline": "மாருதி டிசையர்",
        "news": "மாருதி டிசையர் இந்தியாவில் பாதுகாப்பான முதல் செடான் காராக , மாருதி டிசையர் கார் திகழ்கிறது . இந்த காரில் 6 ஏர் பேக்குகள் அனைத்து வேரியண்ட் களிலும் வழங்கப்பட்டுள்ளன . இதில் எலெக்ட்ரானிக் ஸ்டெபிளிட்டி புரோகிராமும் அனைத்து வேரியண்டு களிலும் உள்ளன . முக்கியமாக ஹில் ஹோல்டு அசிஸ்ட் , இ.பி.டி.யுடன் கூடிய ஏ.பி.எஸ் . , 360 வியூ கேமரா , ஸ்பீடு சென்சிட்டிவ் டோர் லாக்கிங் , ஹைஸ்பீடு வார்னிங் அலர்ட் , ரிவர்ஸ் பார்க்கிங் கேமரா , டயர் பிரஷர் மானிட்டரிங் சிஸ்டம் உள்பட ஏகப்பட்ட அம்சங்கள் இதில் பொருத்தப்பட்டுள்ளது .",
        "filename": "scan0249_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "I",
        "category": "பொது செய்திகள்",
        "headline": "கென்ட் பிளெண்டர்",
        "news": "கென்ட் பிளெண்டர் சிறிய மற்றும் ஸ்டைலிஷான வடிவ மைப்பு கொண்ட ஹேண்ட் பிளெண்டரை கென்ட் நிறுவனம் உரு வாக்கியுள்ளது . உயர் தர , துருப்பிடிக் காத எக்கு பயன்படுத்தப்பட்டிருப்பதால் நீடித்து உழைக்கக்கூடியது . அத்துடன் எக்கு பிளேடு , காப்பர் மோட்டார் இடம் பெற்றிருப்பது பிளெண்டரின் ஆயுளை நடித்து உள்",
        "filename": "scan0249_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "I",
        "category": "பொது செய்திகள்",
        "headline": "நிகான் லென்ஸ்",
        "news": "நிகான் லென்ஸ் 50-250 6TLD.6TLD . டெலிபோட்டோ பிரைம் லென்ஸ் விலை ரூ .29,949 .",
        "filename": "scan0249_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "I",
        "category": "பொது செய்திகள்",
        "headline": "விவோ வி60இ",
        "news": "விவோ வி 60 இ சந்தைக்கு புதிதாக வந்திருக்கும் விவோ வி 60 இ , பல்வேறு சிறப்பம் சங்களுடன் விற்பனைக்கு வந்துள்ளது . குறிப்பாக , 200 எம்.பி. கேமராவுடன் ரூ .29,999 விலையில் கிடைக்கிறது . ஏ.ஐ. பெஸ்டிவல் போர்ட்ரெய்ட் என அழைக்கப் படும் இந்தியாவிற்கான பிரத்யேக புகைப் பட அம்சத்தையும் இது கொண்டுள்ளது . 6,500 என்.ஏ.எச் . பேட்டரி வாட்டர் மற்றும் டஸ்ட் ரெசிஸ்டண்ட் வசதிக்காக ஐ.பி .68 மற்றும் ஐ.பி .69 சான்றுக ளுடன் வந்துள்ளது . குவாட் கர்வ்டு டிஸ்பிளே , செல்பி கேமராவிற்கான பஞ்ச் ஹோல் கட் அவுட் , ஆண்ட்ராய்டு 15 சார்ந்த ஃபன்டச் இயங்குதளம் , ஐந்து ஆண்டுகள் செக்யூரிட்டி அப்டேட்டுகள் போன்றவை இதன் மதிப்பை உயர்த்துகிறது . 90 வாட்ஸ் பாஸ்ட் சார்ஜிங் வசதியும் உண்டு .",
        "filename": "scan0249_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "I",
        "category": "பொது செய்திகள்",
        "headline": "நவீன உலகம்",
        "news": "நவீன உலகம் டாக் 8 டிஜிட்டல் வாலட் பர்ஸ் அடிக்கடி தொலைகிறதா .. ? லெதரால் உருவான இந்த டிஜிட்டல் வாலட்டை வாங்கி",
        "filename": "scan0249_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "I",
        "category": "பொது செய்திகள்",
        "headline": "டாக்8 டிஜிட்டல் வாலட்",
        "news": "டாக் 8 டிஜிட்டல் வாலட் பர்ஸ் அடிக்கடி தொலைகிறதா .. ? லெதரால் உருவான இந்த டிஜிட்டல் வாலட்டை வாங்கி பயன்படுத்தினால் , வாலட் தொலைந்தா லும் , ஸ்மார்ட்போன் உதவியுடன் மீட்க லாம் . ஜி.பி.எஸ் . உதவியுடன் டிராக் செய்யலாம் . அலாரம் ஒலிக்க விடலாம் . விலை ரூ .3,199 .",
        "filename": "scan0249_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "I",
        "category": "பொது செய்திகள்",
        "headline": "கேட்ஜெட்ஸ்",
        "news": "கேட்ஜெட்ஸ் நியூமர் பேஸ் கிளீனர் முக பொலிவை அதிகரிக்க , நியூமர் 5 நிறுவனம் தயரித்துள்ளது . இதை",
        "filename": "scan0249_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "I",
        "category": "பொது செய்திகள்",
        "headline": "நியூமர் பேஸ் கிளீனர்",
        "news": "நியூமர் பேஸ் கிளீனர் முக பொலிவை அதிகரிக்க , நியூமர் 5 நிறுவனம் தயரித்துள்ளது . இதை பயன்படுத்தி பேஸ்வாஷ் , ஸ்கின் பிரைட்டனிங் போன்ற சரும பராம ரிப்பு பணிகளை செய்யலாம் . டிஜிட் டல் கருவியான இதில் 5 விதமான வேக கட்டுப்பாடு கள் உண்டு . விலை ரூ .1,549 .",
        "filename": "scan0249_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "I",
        "category": "பொது செய்திகள்",
        "headline": "சந்தை",
        "news": "சந்தை லிவ்பியூர் 90 லிட்டர் ஏர்கூலர் விலை ரூ .7,299 .",
        "filename": "scan0249_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "I",
        "category": "பொது செய்திகள்",
        "headline": "லிவ்பியூர்",
        "news": "லிவ்பியூர் 90 லிட்டர் ஏர்கூலர் விலை ரூ .7,299 .",
        "filename": "scan0249_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "I",
        "category": "விளம்பரம்",
        "headline": "முன்னேற்றத்திற்கான பிக்-அப் இப்போது பண்டிகை கால பரிசுடன்",
        "news": "முன்னேற்றத்திற்கான பிக் - அப் இப்போது பண்டிகை கால பரிசுடன் இப்போது பலன் அதிகம் . புதிய GST மூலம் விலையும் குறைவு .",
        "filename": "scan0249_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "II",
        "category": "பொது செய்திகள்",
        "headline": "வெளிநாட்டு செய்திகள்",
        "news": "மடகாஸ்கரில் அரசாங்கத்துக்கு எதிராக தீவிரமடையும் போராட்டம் : நாடாளுமன்றத்தை கலைத்துவிட்டு தப்பி ஓடிய அதிபர்\n\nஅண்டினானரீவோ , அக்.15- ஆப்பிரிக்க நாடான மடகாஸ்கரில் அரசாங்கத்துக்கு எதிரான போராட்டம் தீவிரமடைந்ததால் நாடாளுமன்றத்தை கலைத்து விட்டு அதிபர் ஆண்ட்ரிராஜோலினா தப்பி ஓடினார் . மக்கள் அதிருப்தி தென்கிழக்கு ஆப்பிரிக்க நாடுகளுள் ஒன்று மடகாஸ்கர் . அங்கு அதிபர் ஆண்ட்ரி ராஜோலினா தலைமையிலான ஆட்சி நடைபெற்று வருகிறது . இதற்கிடையே மடகாஸ்கர் தலைநகர் அண்டினானரீவோவில் அரசாங்கத்துக்கு எதிராக பற்றாக்குறையை நடைபெற்ற போராட்டத்தின் பங்கேற்ற ஒரு பகுதியினரை படத்தில் காணலாம் . போக்க கோரி மக்கள் நீண்ட காலமாக வலியுறுத்தி வந்தனர் . ஆனால் அரசாங்கம் எவ்வித நடவடிக்கையும் எடுக்காததால் மக்களிடையே அதிருப்தி நிலவியது . எனவே அரசாங்கத்தை எதிர்த்து நாடு மக்கள் முழுவதும் போராட்டத்தில் குதித்தனர் .",
        "filename": "scan0250_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "II",
        "category": "பொது செய்திகள்",
        "headline": "மடகாஸ்கரில் அரசாங்கத்துக்கு எதிராக தீவிரமடைந்த போராட்டம்: நாடாளுமன்றத்தை கலைத்துவிட்டு தப்பி ஓடிய அதிபர்",
        "news": "மடகாஸ்கரில் அரசாங்கத்துக்கு எதிராக தீவிரமடையும் போராட்டம் : நாடாளுமன்றத்தை கலைத்துவிட்டு தப்பி ஓடிய அதிபர்\n\nஅண்டினானரீவோ , அக்.15- ஆப்பிரிக்க நாடான மடகாஸ்கரில் அரசாங்கத்துக்கு எதிரான போராட்டம் தீவிரமடைந்ததால் நாடாளுமன்றத்தை கலைத்து விட்டு அதிபர் ஆண்ட்ரிராஜோலினா தப்பி ஓடினார் . மக்கள் அதிருப்தி தென்கிழக்கு ஆப்பிரிக்க நாடுகளுள் ஒன்று மடகாஸ்கர் . அங்கு அதிபர் ஆண்ட்ரி ராஜோலினா தலைமையிலான ஆட்சி நடைபெற்று வருகிறது . இதற்கிடையே மடகாஸ்கர் தலைநகர் அண்டினானரீவோவில் அரசாங்கத்துக்கு எதிராக பற்றாக்குறையை நடைபெற்ற போராட்டத்தின் பங்கேற்ற ஒரு பகுதியினரை படத்தில் காணலாம் . போக்க கோரி மக்கள் நீண்ட காலமாக வலியுறுத்தி வந்தனர் . ஆனால் அரசாங்கம் எவ்வித நடவடிக்கையும் எடுக்காததால் மக்களிடையே அதிருப்தி நிலவியது . எனவே அரசாங்கத்தை எதிர்த்து நாடு மக்கள் முழுவதும் போராட்டத்தில் குதித்தனர் .",
        "filename": "scan0250_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "II",
        "category": "பொது செய்திகள்",
        "headline": "வாயில்கோட்டை வடகரை கால்வாய் மூழ்கடிப்பு 3 போலீஸ் அதிகாரிகள் கூண்டுவெடிந்து சாவு",
        "news": "இத்தாலியில் வாடகை வீட்டை காலி செய்ய மறுப்பு : வெளியேற்ற முயன்ற 3 போலீஸ் அதிகாரிகள் குண்டுவெடித்து சாவு\n\nரோம் , அக்.15- போராட்டக்காரர்களுக்கும் , போலீசாருக்கும் இடையே கைகலப்பு ஏற்பட்டது . இத்தாலியின் வெரோனா நகரில் வாடகைக்கு வசித்து வந்த ஒரு குடும்பத்தினர் வீட்டை காலி செய்ய மறுத்தனர் . இதுகுறித்து அந்த வீட்டின் உரிமையாளர் போலீசில் புகார் அளித்தார் . இதனால் போலீசார் அங்கிருந்து வெளியேற்றுவதற்காக சென்றனர் . அப்போது பயங்கர சத்தத்துடன் குண்டு வெடித்து சிதறியது . இதில் 3 போலீஸ் அதிகாரிகள் உடல் சிதறி பலியாகினர் . மேலும் 13 பேருக்கு படுகாயம் ஏற்பட்டது .",
        "filename": "scan0250_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "II",
        "category": "பொது செய்திகள்",
        "headline": "வரவேற்பு",
        "news": "போப் லியோ இத்தாலி சுற்றுப்பயணம் மேற்கொண்டு உள்ளார் . அவரை அந்த நாட்டின் அதிபர் செர்ஜியோ மட்டரெல்லா தலைநகர் ரோமில் உள்ள குய்னிரேல் அரண்மனையில் வரவேற்றபோது எடுத்த படம் .",
        "filename": "scan0250_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "II",
        "category": "பொது செய்திகள்",
        "headline": "தேள் ஆப்பிரிக்காவில் வாலிபரை சுட்டுக்கொன்ற சிறுவன்",
        "news": "தென் ஆப்பிரிக்காவில் வாலிபரை சுட்டுக்கொன்ற சிறுவன் கோழிக்கு வைத்த குறி தவறியதால் விபரீதம்\n\nஜோகன்னஸ்பர்க் , தென் ஆப்பிரிக்காவின் லிம்போபோ மாகாணத்துக்கு சொந்தமான தபாசிம்பி நகரில் ஒரு கோழிப்பண்ணை அமைந்துள்ளது . அங்கு சிறுவன் கோழியை துப்பாக்கியால் சுட முயன்றான் . ஆனால் தவறுதலாக வாலிபர் மீது குண்டு பாய்ந்தது. இதில் அவர் சம்பவ இடத்திலேயே உயிரிழந்தார் . இதனையடுத்து சிறுவனிடம் துப்பாக்கியை கொடுத்த குற்றத்துக்காக அவனது தந்தையை போலீசார் கைது செய்தனர் .",
        "filename": "scan0250_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "II",
        "category": "பொது செய்திகள்",
        "headline": "உலகச்சுற்றுலா",
        "news": "போப் லியோ இத்தாலி சுற்றுப்பயணம் மேற்கொண்டு உள்ளார் . அவரை அந்த நாட்டின் அதிபர் செர்ஜியோ மட்டரெல்லா தலைநகர் ரோமில் உள்ள குய்னிரேல் அரண்மனையில் வரவேற்றபோது எடுத்த படம் .",
        "filename": "scan0250_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "II",
        "category": "பொது செய்திகள்",
        "headline": "அமெரிக்காவில் புயலில் புகுந்து முன்னாள் மான் கத்தரிக்கு தாக்குதல்",
        "news": "அமெரிக்காவில் கத்திக்குத்து தாக்குதல்\n\nவாஷிங்டன் , அக்.15- அமெரிக்காவின் கலிபோர்னியா மாகாணம் பல்கலைக்கழக பேராசிரியரான டேனியல் மார்க்கல் கடந்த 2014 - ம் ஆண்டு கொலை செய்யப்பட்டார் . இதுதொடர்பாக அவரது மாமியார் டோனா அடெல்சனை ( வயது 75 ) போலீசார் கைது செய்து நிலைப்பள்ளி ஒன்று ரணையில் கூலிப்படை மூலம் அவர்டேனியலை டோரன்ஸ் நகரில் உயர் கோர்ட்டில் ஆஜர்படுத்தினர் . இந்த வழக்கு விசா செயல்படுகிறது . 500 - க் கொலைசெய்தது உறுதியானது . எனவேடோனா கும்மேற்பட்டோர் பயிவுக்கு ஆயுள் தண்டனை விதித்து கோர்ட்டு தீர்ப்பளித்துள்ளது .",
        "filename": "scan0250_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "II",
        "category": "பொது செய்திகள்",
        "headline": "பொறுப்பு துறப்பு அறிவிப்பு",
        "news": "பாகிஸ்தானின் கைபர் பக்துங்க்வா மாகாண முதல் - மந்திரி அலி அமின் கந்தாபூர் ராஜினாமா செய்வதாக அறிவித்தார் . இதனையடுத்து புதிய முதல் - மந்திரியாக பாகிஸ்தான் தெஹ்ரீக் - இ - இன் சாப் கட்சியின் சோஹைல் அப்ரிடி நியமிக்கப் பட்டார் . அலி அமின் கந்தாபூரின் ராஜினாமா ஏற்றுக்கொள்ளப்படும் முன்பே புதிய முதல் - மந்திரி தேர்வு செய்யப்பட்ட விவகாரம் அங்குள்ள அரசியலில் பரபரப்பை ஏற்படுத்தியது .",
        "filename": "scan0250_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "III",
        "category": "தகவல்",
        "headline": "புத்தக மதிப்புரை",
        "news": "புத்தக மதிப்புரை ( புத்தக மதிப்புரை , புதன்கிழமை தோறும் வெளியாகும் . புதிய புத்தகங்களை மட்டுமே , தலா 2 பிரதிகள் வீதம் கீழ்க்கண்ட முகவரிக்கு அனுப்ப வேண்டும் : - ஆசிரியர் , தினத்தந்தி , சென்னை -600 007 )",
        "filename": "scan0250_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "III",
        "category": "தகவல்",
        "headline": "புற்று நோய் பற்றிய புதிய தகவல்கள்",
        "news": "புற்று நோய் பற்றிய புதிய தகவல்கள் டலின் பல பாகங்களிலும் -உருவாகி , மனிதர்களை மரணத்திற்கு இட்டுச் செல்லும் கொடிய நோயான புற்று நோய் தொடர்பான தகவல்கள் , மக்களுக்கு அது குறித்த விழிப்புணர்வை ஏற்படுத்தும் வகையில் கொடுக்கப்பட்டுள்ளன . புற்று காரணங்கள் , நோயின் ஆரம்ப அறிகுறிகள் ஆகியவை விவரிக்கப்பட்டுள்ளன . சுவாசக் குழல் , நுரையீரல் , மார்ப பெருங்குடல் , எலும்பு உள்ளிட்ட உடலின் பல பாகங்களில் தோன்றும் புற்று நோய் , அவற்றுக்கான பரிசோதனைகள் , சிகிச்சை முறைகள் தரப்பட்டுள்ளன .",
        "filename": "scan0250_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "III",
        "category": "பொது செய்திகள்",
        "headline": "தெய்வீக இசை அமுதம்",
        "news": "தெய்வீக இசை அமுதம் இந்து மத வழிபாடுக்கு உரிய பாடல்களில் பெரும்பாலானவற்றை ஒரே சமயத்தில் தெரிந்து கொள்ள வேண்டும் என்ற நோக்கத்தோடு , 150 பாடல்கள் தேர்ந்தெடுத்து இந்த நூலில் கொடுக்கப்பட்டுள்ளன . இவற்றில் தெய்வீக இசை அமுதம் . Deiveega Isai Amudham திரைப்பட பாடல் ஆசிரியர்களான கண்ணதாசன் , வாலி போன்றோர் எழுதிய ஆன்மிகக் கருத்துகள் அடங்கிய பாடல்களும் இடம்பெற்றுள்ளன . அனைத்துப் பாடல்களும் தமிழ் மொழியிலும் , ஆங்கில மொழி எழுத்துக்களுடனும் கொடுக்கப்பட்டுள்ளன . இந்தப் பாடல்களுக்கு உரிய ராகம் , தாளம் ஆகியவை எவை என்ற குறிப்பும் தரப்பட்டு இருக்கிறது . இதே போல கம்பு ராமாயணத்தில் இடம்பெற்ற பாடல் உள்ளிட்ட 60 ஸ்லோகங்கள் , திருப் புகழ் பாடல்கள் ஆகியவையும் மனப்பாடம் செய்வதற்கு வசதியாகத் தரப்பட்டுள்ளன . இவற்றுடன் கர்நாடக இசையில் ஒவ்வொரு ராகமும் தரும் பலன்கள் எவை என்பதும் பட்டியலாக இந்த நூலில் கொடுக்கப்பட்டுள்ளது . தொகுப்பு ஆசிரியர் : பேரூர் என்.இரவிக்குமார் ; வெளியீடு : ரகு பிரியா பைன் ஆர்ட்ஸ் ; விலை : ரூ .350 ; செல்போன் ; 9994856622 )",
        "filename": "scan0250_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "III",
        "category": "பொது செய்திகள்",
        "headline": "கர்மா",
        "news": "கர்மா மிகச்சிறந்த கோகங்கள் மற்றும் பாட்க்கள் வ்வொருவர் வாழ்க்கையிலும் கர்மா என்பதன் தாக்கம் இருக்கும் ' என்பது தெரிவிக்கப்பட்டு இருக்கும் இந்த நூலில் , கர்மா என்றால் என்ன , அதற்கும் மறுபிறவிக்கும் உள்ள தொடர்பு என்ன என்பது விளக்கப்பட்டு இருக்கிறது . மதியை விதியால் வெல்ல முடி நீங்கள் கள்வி உறவில் இருக்கிறீர்களா யும் என்பதற்கு அர்த்தம் , ஏன் இவ்வாறு நடக்கிறது என்பதைப் புரிந்து கொண்டு , அவற்றை சரியான முறையில் எதிர்கொள்வதுதான் என்றும் கூறப்பட்டு இருக்கிறது . அதீத ஆன்மிக விழிப்புணர்வோடு இருப்பவர்களால் மட்டுமே கடந்த கால வாழ்க்கைத் தடயங்களையும் , தற்போதைய நிலையையும் வேறுபடுத்திப் பார்க்க முடியும் என்றும் கூறப்பட்டு இருக்கிறது . கர்மிக் உறவு என்றால் என்ன , அதைக் கண்டுபிடிக்கவும் , அவற்றை சரி செய்யவும் உரிய வழிமுறைகளும் உளவியல் ரீதியாகக் கொடுக்கப்பட்டுள்ளன . உளவியல் தொடர்பான கருத்துகளை , அனைவரும் புரிந்துகொள்ளும் : வகையில் எளிய நடையில் தந்து இருப்பதைப் பாராட்டலாம் . ஆசிரியர் : செலின் ராய் ; வெளியீடு : நர்மதா பதிப்பகம் ; விலை : ரூ .260 ; செல்போன் : 98402 26661 )",
        "filename": "scan0250_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "III",
        "category": "அரசியல்",
        "headline": "எம்.ஜி.ஆர். அனாதை இல்ல முதல் அரசனாக கோட்டை வரை",
        "news": "எம்.ஜி.ஆர்.- அரிதார மேடை முதல் அரசாங்க கோட்டை வரை தமிழகத்தின் முதல் அமைச்சராக மூன்று முறை தேர்ந்தெடுக்கப்பட்டு , திரைத்துறையிலும் , அரசியலிலும் பல சாதனைகளை நிகழ்த்திய புரட்சித் தலைவர் எம்.ஜி.ஆர் . பற்றிய தகவல்கள் வித்தியாசமான முறையில் துணுக்குத் தோரணம் போல தொகுத்துத் தரப்பட்டுள்ளன . அவரது இளமைக் கால ஏழ்மை வாழ்வு , திரைப்படத்துறையில் நுழைந்தது , பின்னர் அரசியலில் தீவிரமாக ஈடுபட்டு புதிய கட்சியைத் தொடங்கி ஆட்சியைப் பிடித்தது ஆகிய விவரங்கள் தரப்பட்டுள்ளன . இவற்றுடன் அவர் வாழ்வில் நடைபெற்ற , அதிகம் பகிரப்படாத ஆச்சரியமான நிகழ்வுகள் பற்றியும் கூறப்பட்டுள்ளன . நேருவுக்கு கருப்புக் கொடி காட்டும் போராட்டத்தில் கைதாகி சிறையில் அடைக்கப்பட்டது , சிங்கங்களை வளர்த்தது உள்ளிட்ட வியப்பான தகவல்களும் இதில் இடம்பெற்றுள்ளன . எம்.ஜி.ஆரை ஜெயலலிதா நேர்காணல் கண்ட விவரம் முழுமையாகவும் , எம்.ஜி.ஆர் . நடித்த அத்தனை திரைப்படங்களின் விவரம் ஆகியவையும் தரப்பட்டுள்ளன . ( ஆசிரியர் : ஜெகாதா ; வெளியீடு : சத்யா எண்டர்பிரைசஸ் ; விலை : ரூ .800 ; போன் : 044-45074203 )",
        "filename": "scan0250_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "III",
        "category": "பொது செய்திகள்",
        "headline": "மகாபாரதப் பெண்கள்",
        "news": "மகாபாரதப் பெண்கள் பா ளிட்ட சில பெண் கதாபாத்திரங்கள் கதையின் ஓட்டத்திற்கு முக்கிய காபாரத இதிகாசத்தில் பாஞ்சாலி , காந்தாரி , குந்தி , சத்தியவதி உள் கருவிகளாக இருப்பதால் அவர்களைப் பற்றிய தகவல்கள் பலருக்கும் தெரிந்து இருக்கும் . இவர்களைத் தவிர மேலும் 20 க்கும் மேற்பட்ட பெண் கதாபாத்திரங்களும் மகாபாரதத்தில் இடம்பெற்று இருக்கிறார்கள் . அப்படிப்பட்ட பெண் கதாபாத்திரங்களின் குணாதிசயங்கள் , அவர்களின் செயல்பாடுகள் , கதையை நகர்த்திச் செல்வதற்கு அவர்கள் எவ்வாறு உதவுகிறார்கள் என்பவை ருசிகரமானவை . அதிகம் பேசப்படாத அந்தப் பெண் கதாபாத்திரங்களின் விவரம் , அவர்களின் செயல்பாடுகள் ஆகியவை மகாபாரதக் கதையில் எவ்வாறு இடம் பெற்றுள்ளன என்பவை ரசித்துப் படிக்கும் வகையில் தரப்பட்டு இருக்கின்றன . ( ஆசிரியர் : ஜெயந்தி நாகராஜன் ; வெளியீடு : சுவாசம் பதிப்பகம் ; விலை : ரூ 240 ; செல்போன் : 81480 66645 )",
        "filename": "scan0250_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "8",
        "category": "அரசியல்",
        "headline": "திருச்சி கோலிங் 4 மாதங்களில் அறக்கட்டளை குழுவை நியமிக்க நடவடிக்கை",
        "news": "திருச்செந்தூர் கோவிலுக்கு 4 மாதங்களில் அறங்காவலர் குழுவை நியமிக்க நடவடிக்கை மதுரை ஐகோர்ட்டு உத்தரவு. மதுரை , அக்.15- திருச்செந்தூர் கோவிலுக்கு அறங்காவலர் குழுவை நியமிக்க 4 மாதங்களில் நடவடிக்கை எடுக்க வேண்டும் என மதுரை ஐகோர்ட்டு உத்தரவிட்டது. திருச்செந்தூர் கோவில் தூத்துக்குடி மாவட்டத்தைச் சேர்ந்த காந்திமதிநாதன் மதுரை ஐகோர்ட்டில் தாக்கல் செய்த மனுவில் கூறியிருந்ததாவது: - திருச்செந்தூர் சுப்பிரமணிய சுவாமி கோவிலுக்கு அறங்காவலர் குழு நியமிக்கப்பட வேண்டும். இதற்கான நடவடிக்கை 4 மாதங்களில் எடுக்கப்பட வேண்டும் என நீதிபதி உத்தரவிட்டனர்.",
        "filename": "scan0251_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "8",
        "category": "பொது செய்திகள்",
        "headline": "மதுரை ஐகோர்ட்டு உத்தரவு",
        "news": "மதுரை , அக்.15- திருச்செந்தூர் கோவிலுக்கு அறங்காவலர் குழுவை நியமிக்க 4 மாதங்களில் நடவடிக்கை எடுக்க வேண்டும் என மதுரை ஐகோர்ட்டு உத்தரவிட்டது. திருச்செந்தூர் கோவில் தூத்துக்குடி மாவட்டத்தைச் சேர்ந்த காந்திமதிநாதன் மதுரை ஐகோர்ட்டில் தாக்கல் செய்த மனுவில் கூறியிருந்ததாவது: - திருச்செந்தூர் சுப்பிரமணிய சுவாமி கோவிலுக்கு அறங்காவலர் குழு நியமிக்கப்பட வேண்டும். இதற்கான நடவடிக்கை 4 மாதங்களில் எடுக்கப்பட வேண்டும் என நீதிபதி உத்தரவிட்டனர்.",
        "filename": "scan0251_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "8",
        "category": "பொது செய்திகள்",
        "headline": "4 மாதங்களில் மின்னொளியில் அப்துல் கலாம் மணிமண்டபம்",
        "news": "மறைந்த முன்னாள் ஜனாதிபதி ஏ.பி.ஜே. அப்துல்கலாமின் 94 - வது பிறந்தநாள் விழா இன்று ( புதன்கிழமை ) கொண்டாடப்படுகிறது. இதையொட்டி ராமேசுவரம் பகுதியில் உள்ள அவரது மணிமண்டபத்துக்கு மின்விளக்கு அலங்காரம் செய்யப்பட்டு நேற்று இரவு மின்னொளியில் ஜொலித்த காட்சி.",
        "filename": "scan0251_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "8",
        "category": "பொது செய்திகள்",
        "headline": "கேரளாவை கைவரிசை காட்டிட்டு தப்ப முயன்றவர்கள் வடமாநில டி.எம். கொள்ளையர்கள் 6 பேருக்கு சிறை தண்டனை",
        "news": "திருச்செங்கோடு , அக்.15- கேரளாவில் கைவரிசை காட்டிவிட்டு தப்ப முயன்றபோது சிக்கிய வடமாநில ஏ.டி.எம். கொள்ளையர்கள் 6 பேருக்கு சிறை தண்டனை விதித்து திருச்செங்கோடு கோர்ட்டு தீர்ப்பு வழங்கியுள்ளது. இந்த வழக்கில் நேற்று விசாரணை முடிந்து, தீர்ப்பு கூறப்பட்டது. நீதிபதி மாலதி குற்றச்சாட்டப்பட்ட 6 பேருக்கும் சிறை தண்டனையும், அபராதமும் விதித்தார்.",
        "filename": "scan0251_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "8",
        "category": "பொது செய்திகள்",
        "headline": "தூப்பாக்கியால் சுட்டு 10-ம் வகுப்பு மாணவன் தற்கொலை",
        "news": "மதுரை , அக்.15- 10 - ம் வகுப்பு மாணவன் துப்பாக்கியால் சுட்டு தற்கொலை செய்துகொண்டார். அவர் தேசிய அளவிலான துப்பாக்கிச்சுடும் போட்டிக்கு தயாராகி வந்த நிலையில் இந்த விபரீத முடிவை தேடிக்கொண்டார். 10 - ம் வகுப்பு மாணவர் மதுரை புதூர் அருகே சம்பக்குளம் பகுதியில் அடுக்கு மாடி குடியிருப்பில் வசித்து வருபவர் வடிவேல். தனியார் பள்ளியில் 10 - ம் வகுப்பு படித்து வந்தார். துப்பாக்கிச்சுடும் போட்டியில் கலந்துகொண்டு பல்வேறு பரிசுகளை பெற்ற இவர், தேசிய அளவிலான போட்டியில் பங்கேற்க தயாராகி வந்தார்.",
        "filename": "scan0251_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "8",
        "category": "பொது செய்திகள்",
        "headline": "தேசிய போட்டிக்கு தயாராகி வந்த நிலையில் விபரீத முடிவு",
        "news": "மதுரை , அக்.15- 10 - ம் வகுப்பு மாணவன் துப்பாக்கியால் சுட்டு தற்கொலை செய்துகொண்டார். அவர் தேசிய அளவிலான துப்பாக்கிச்சுடும் போட்டிக்கு தயாராகி வந்த நிலையில் இந்த விபரீத முடிவை தேடிக்கொண்டார். 10 - ம் வகுப்பு மாணவர் மதுரை புதூர் அருகே சம்பக்குளம் பகுதியில் அடுக்கு மாடி குடியிருப்பில் வசித்து வருபவர் வடிவேல். தனியார் பள்ளியில் 10 - ம் வகுப்பு படித்து வந்தார். துப்பாக்கிச்சுடும் போட்டியில் கலந்துகொண்டு பல்வேறு பரிசுகளை பெற்ற இவர், தேசிய அளவிலான போட்டியில் பங்கேற்க தயாராகி வந்தார்.",
        "filename": "scan0251_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "8",
        "category": "அரசியல்",
        "headline": "ஆஸ்திரேலியா, கோவிட், பள்ளிகளுக்கு அருகில் அரசியல் கூட்டங்களுக்கு தடை கோரி வழக்கு",
        "news": "மதுரை , அக்.15- கரூர் சம்பவம் எதிரொலியாக ஆஸ்பத்திரி, பள்ளிகள், கோவில்கள் இருக்கும் பகுதியில் இருந்து 5 கிலோ மீட்டர் தூரத்திற்கு அரசியல் கூட்டங்கள் நடத்த தடை கேட்ட வழக்கின் விசாரணையை சென்னை ஐகோர்ட்டுக்கு மாற்றி நீதிபதிகள் உத்தரவிட்டனர். கரூர் சம்பவம் தூத்துக்குடி மாவட்டத்தை சேர்ந்த வக்கீல் திருக்குமரன், காந்திமதிநாதன் ஆகியோர் மதுரை ஐகோர்ட்டில் தாக்கல் செய்த மனுவில் கூறியிருந்ததாவது: - சமீபகாலமாக அரசியல் கூட்டங்கள், பேரணிகள், பொதுக்கூட்டங்கள் போன்றவை போதுமான வசதிகளுடன் திறந்த வெளியில் மட்டுமே நடத்தப்பட வேண்டும். இது தொடர்பாக அதிகாரிகளுக்கு மனு அனுப்பியும் நடவடிக்கை இல்லை. எனவே குறுகலான தெருக்கள், நெரிசலான குடியிருப்பு பகுதிகள், ஆஸ்பத்திரிகள், வழிபாட்டுத்தலங்கள், கல்லூரிகள், பள்ளிகள் ஆகியவை இருக்கும் பகுதியில் இருந்து 5 கிலோ மீட்டர்தூரத்துக்குள் அரசியல் பேரணி, ரோடு ஷோ, பொதுக்கூட்டம் போன்றவற்றை நடத்த அனுமதிக்கக்கூடாது என உத்தரவிட வேண்டும் என வாதாடினார். பின்னர் இந்த வழக்கு சென்னை ஐகோர்ட்டுக்கு மாற்றப்பட்டு அங்கு விசாரிக்கப்படும் என நீதிபதிகள் உத்தரவிட்டனர்.",
        "filename": "scan0251_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "8",
        "category": "தகவல்",
        "headline": "ஸ்டார் ராக்கெட் வெறித்தனமாக அனுப்பிய ஸ்பேஸ் எக்ஸ் நிறுவனம்",
        "news": "வாஷிங்டன் , அக்.15- ஸ்பேஸ் எக்ஸ் நிறுவனம் தனது 11 - வது சோதனை முயற்சியாக மிகப்பெரிய ஸ்டார்ஷிப் ராக்கெட்டை டெக்சாஸ் மாகாணத்தின் ஸ்டார்பேஸ் ஏவுதளத்தில் இருந்து வெற்றிகரமாக அனுப்பியது. இது முன்பு போலவே 8 போலி செயற்கைக்கோள்களை இந்த ராக்கெட் சுமந்து சென்றது. பின்னர் திட்டமிட்டபடி மெக்சிகோ வளைகுடாவில் நுழைந்து இந்திய பெருங்கடலில் விழுந்தது.",
        "filename": "scan0251_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "8",
        "category": "பொது செய்திகள்",
        "headline": "புதிதாக வாங்கிய ஆ.உ.டீ கார் மீது மானியமா?",
        "news": "திருச்சி , அக்.15- திருச்சி மாவட்டம் தில்லாம்பட்டியை சேர்ந்தவர் ராஜ்குமார். ஆட்டோ டிரைவர். இவருக்கு கிரேசிகா ( வயது 9 ) என்ற மகளும், லிதன் ராம் ( 7 ) என்ற மகனும் உள்ளனர். கிரேசிகா 5 - ம் வகுப்பு படித்து வந்தார். நேற்று முன் தினம் ராஜ்குமார் சொந்தமாக ஒரு புதிய ஆட்டோ வாங்கினார். இந்த நிலையில், நேற்று குழந்தைகள் இருவரும் புதிய ஆட்டோவில் சுற்றி திருச்சி பஞ்சப்பூர் பஸ் நிலையம் நோக்கி சென்றனர். அங்கு குடிநீர், கழிப்பறை போன்ற எந்த வசதியும் இல்லாமல் கொளுத்தும் வெயிலில் மக்கள் காத்திருந்ததாகவும் செய்திகள் வெளியாகி உள்ளன.",
        "filename": "scan0251_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "8",
        "category": "பொது செய்திகள்",
        "headline": "ரெயில் தண்டவாளத்தில் தலை துண்டிக்கப்பட்டு கிடந்த வாலிபர் உடல்",
        "news": "விருத்தாசலம் , அக்.15- ஆன்லைன் சூதாட்டத்தில் பணத்தை இழந்த கடலூர் மாவட்டம் விருத்தாசலம் ரெயில்வே சந்திப்பில் வாலிபர் ரெயில் முன் பாய்ந்து தற்கொலை செய்து கொண்டார். அப்போது, மதுரையில் இருந்து சென்னை நோக்கி பாண் அனுமதிக்கக்கூடாது என உத்தரவிட வேண்டும் என வாதாடினார். பின்னர் இந்த வழக்கு சென்னை ஐகோர்ட்டுக்கு மாற்றப்பட்டு அங்கு விசாரிக்கப்படும் என நீதிபதிகள் உத்தரவிட்டனர்.",
        "filename": "scan0251_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "9",
        "category": "பொது செய்திகள்",
        "headline": "டிரெண்டிங்",
        "news": "‘லிப்ட்' கேட்டு திருடும் பெண்\nகார் மற்றும் மோட்டார் சைக்கிளில் லிப்ட் கேட்பதுபோல ஏறிக் கொண்டு ஆண்களிடம் பணம் பறிக்கும் பெண்ணின் வீடியோ சமூக வலைத்தளத்தில் வைரலாகி உள்ளது . அந்த வீடியோவில் மோட்டார் சைக்கிளின் பின் னால் ஒரு பெண் அமர்ந்தபடி செல்கி றார் . காரில் இருந்து அதை படம் பிடித்த படி பின்தொடர்ந்து செல்கிறார்கள் . சிறிது தூரம் சென்று பைக் நின்ற போது அந்த பெண் , ஒரு இடத்தை கைகாட்டி அங்கே இறக்கிவிடுங்கள் என்று சொல்வ துபோல தெரிகிறது . அந்த நேரத்தில் காரில் இருந்தவர்கள் , மோட்டார் சைக்கிளை நெருங் கியபடி ‘ இந்த பெண் உங்களிடம் லிப்ட் கேட்டு ஏறினாரா . இந்தப் பெண்தான் மக்களிடம் லிப்ட் கேட்டுவிட்டு அவர்களிடமிருந்து திருடுகிறாள் ' என்று கூறுகிறார்கள் . இதனால் அந்த பெண் கோபம் அடைந்து காரில் இருந்தவர்களிடம் வாக்குவாதம் செய்கிறார் . உடனே காரில் இருந்தவர்கள் மோட்டார் சைக்கிளை மறித்து காரை நிறுத்திவிட்டு இறங்குவதுபோல வீடியோ முடிவடைகிறது . அவர்கள் அதன்பிறகு வாக்குவாதத்தில் ஈடுபட்டதாகவும் , அப்போது மோட்டார் சைக்கிள்காரர் அந்த பெண்ணை அங்கேயே இறக்கிவிட் டுவிட்டதாகவும் கூறப்படுகிறது . உதவி செய்யும்போதும் எச்சரிக்கை யாக இருக்க வேண்டும் என்று விழிப்புணர்வு செய்கிறது இந்த வீடியோ .",
        "filename": "scan0251_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "9",
        "category": "பொது செய்திகள்",
        "headline": "‘லிப்ட்' கேட்டு திருடும் பெண்",
        "news": "கார் மற்றும் மோட்டார் சைக்கிளில் லிப்ட் கேட்பதுபோல ஏறிக் கொண்டு ஆண்களிடம் பணம் பறிக்கும் பெண்ணின் வீடியோ சமூக வலைத்தளத்தில் வைரலாகி உள்ளது . அந்த வீடியோவில் மோட்டார் சைக்கிளின் பின் னால் ஒரு பெண் அமர்ந்தபடி செல்கி றார் . காரில் இருந்து அதை படம் பிடித்த படி பின்தொடர்ந்து செல்கிறார்கள் . சிறிது தூரம் சென்று பைக் நின்ற போது அந்த பெண் , ஒரு இடத்தை கைகாட்டி அங்கே இறக்கிவிடுங்கள் என்று சொல்வ துபோல தெரிகிறது . அந்த நேரத்தில் காரில் இருந்தவர்கள் , மோட்டார் சைக்கிளை நெருங் கியபடி ‘ இந்த பெண் உங்களிடம் லிப்ட் கேட்டு ஏறினாரா . இந்தப் பெண்தான் மக்களிடம் லிப்ட் கேட்டுவிட்டு அவர்களிடமிருந்து திருடுகிறாள் ' என்று கூறுகிறார்கள் . இதனால் அந்த பெண் கோபம் அடைந்து காரில் இருந்தவர்களிடம் வாக்குவாதம் செய்கிறார் . உடனே காரில் இருந்தவர்கள் மோட்டார் சைக்கிளை மறித்து காரை நிறுத்திவிட்டு இறங்குவதுபோல வீடியோ முடிவடைகிறது . அவர்கள் அதன்பிறகு வாக்குவாதத்தில் ஈடுபட்டதாகவும் , அப்போது மோட்டார் சைக்கிள்காரர் அந்த பெண்ணை அங்கேயே இறக்கிவிட் டுவிட்டதாகவும் கூறப்படுகிறது . உதவி செய்யும்போதும் எச்சரிக்கை யாக இருக்க வேண்டும் என்று விழிப்புணர்வு செய்கிறது இந்த வீடியோ .",
        "filename": "scan0251_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "9",
        "category": "பொது செய்திகள்",
        "headline": "வாகன கம்பியில் ஜிம்னாஸ்டிக் செய்தவர்",
        "news": "குட்டியானை வாகனத்தின் பின்னால் உள்ள கம்பியில் ஒருவர் வேட்டி சட்டையுடன் ஜிம்னாஸ்டிக் செய்யும் வீடியோ காட்சிகள் சமூக வலைத்தளத்தில் வைரலாகி வருகிறது . இன்ஸ்டாகிராம் பக்கத்தில் வெளியான அந்த வீடியோ காட்சி சுமார் 10 லட்சத்துக்கும் அதிக மானவர்களால் ரசிக்கப்பட்டு உள் ளது . வீடியோவில் , சாலையில் நிறுத் தப்பட்டு உள்ளது அந்த குட்டி யானை வாகனம் . அதன் பின்புறத் தில் பாரத்தை கட்டுவதற்காக கம்பி ஒன்று உள்ளது . அதை உடற்ப யிற்சி செய்யும் பார் கம்பி போல பயன்படுத்திய அந்த நபர் , அதில் ஜிம்னாஸ்டிக் வீரர்கள் போல கைக ளின் மடிப்பு பகுதியால் பிடிப்பை ஏற்படுத்திக் கொண்டு உடலை சுழற்றி சாகசம் செய்கிறார் . அவர் வேட்டி சட்டையுடன் இந்த சாகசம் செய்வது பார்ப்பவர்களை ஆச்சரி யப்படுத்துகிறது . நமக்கிடையே யாரும் அறியா ஒரு ஜிம்னாஸ்டிக் வீரர் இருப்பது போன்ற உணர்வில் பலரும் கருத்து பதிவிட்டு உள்ளனர் . சிலர் ஓட்டல்களில் கம்பியில் சுற்றும் கிரில் சிக்கன்போல அவர் சுழல்வதாக ஒப்பிட்டு கருத்து கூறி இருந்தனர் . வீடியோ வைரலாகி வருகிறது . அந்த நபர் தமிழகத்தை சேர்ந்தவர் என்று கூறப்படுகிறது . ஆனால் இந்த சாகசம் எங்கு படமாக்கப்பட்டது , அதில் உள்ள நபர் யார் என்பது பற்றிய குறிப்புகள் இல்லை .",
        "filename": "scan0251_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "9",
        "category": "தகவல்",
        "headline": "தொழில் முதலீடு விஷயத்தில் பொய்யான தகவல்களை வழங்கி மக்களை ஏமாற்றுவதா?",
        "news": "சென்னை , அக்.15- தொழில் முதலீடு ஈர்க் கும் விஷயத்தில் பொய் யான தகவல்களை வழங்கி மக்களை ஏமாற்றுவதா ? என அன்புமணி ராமதாஸ் கண்ட னம் தெரிவித்துள் ளார் . விளக்கம் பா.ம.க. தலைவர் டாக்டர் அன்புமணி ராமதாஸ் வெளியிட் பட்டு உள்ளதாவது : - தமிழ்நாட்டில் விஷயத்தில் தொடர்ந்து பொய்யான தகவல்களை வழங்கி மக்களை ஏமாற்றி வரு குவியப்போவதாகவும் தமிழக தி.மு.க. அரசின் இத்தகைய கண்டிக்கத்தக்கது . அரசு அறிவித்திருந் மோசடிகளை ஆதாரங்களு தது . ஆனால் , தமிழ் முதலீடுகள் தமிழ்நாட்டில் வது",
        "filename": "scan0251_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "9",
        "category": "அரசியல்",
        "headline": "அன்புமணி ராமதாஸ் கண்டனம்",
        "news": "சென்னை , அக்.15- தொழில் முதலீடு ஈர்க் கும் விஷயத்தில் பொய் யான தகவல்களை வழங்கி மக்களை ஏமாற்றுவதா ? என அன்புமணி ராமதாஸ் கண்ட னம் தெரிவித்துள் ளார் . விளக்கம் பா.ம.க. தலைவர் டாக்டர் அன்புமணி ராமதாஸ் வெளியிட் பட்டு உள்ளதாவது : - தமிழ்நாட்டில் விஷயத்தில் தொடர்ந்து பொய்யான தகவல்களை வழங்கி மக்களை ஏமாற்றி வரு குவியப்போவதாகவும் தமிழக தி.மு.க. அரசின் இத்தகைய கண்டிக்கத்தக்கது . அரசு அறிவித்திருந் மோசடிகளை ஆதாரங்களு தது . ஆனால் , தமிழ் முதலீடுகள் தமிழ்நாட்டில் வது",
        "filename": "scan0251_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "9",
        "category": "பொது செய்திகள்",
        "headline": "குருவாயூர் கோவில் யானை சாவு",
        "news": "திருச்சூர் , அக்.15- குருவாயூர் கோவில் யானை கடந்த சில மாதங்களாக மூச்சுத்திணறலால் சிரமப்பட்டு வந்தது . தொடர்ந்து யானைக்கு மருத்துவ குழுவினர் சிகிச்சை அளித்து வந்தனர் . இந்தநிலையில் சிகிச்சை பலனின்றி குரு வாயூர் கோகுல் யானை இறந்தது .",
        "filename": "scan0251_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "9",
        "category": "அரசியல்",
        "headline": "டாஸ்மாக் தலைமை அலுவலகத்தில் சோதனை நடத்திய வழக்கு:",
        "news": "புதுடெல்லி , அக்.15- டாஸ்மாக் தலைமை அலுவல கத்தில் சோதனை நடத்தியது தொடர்பான வழக்கை அமலாக்கத்துறை விசா ரிக்க விதிக்கப்பட்ட இடைக்கால தடையை சுப்ரீம் கோர்ட்டு உறுதி செய்தது . மேலும் தலைமை நீதிபதி சரமா ரியாக கேள்வி எழுப்பிய தால் பரபரப்பு ஏற்பட் டது .",
        "filename": "scan0251_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "9",
        "category": "அரசியல்",
        "headline": "அமலாக்கத்துறைக்கு விதிக்கப்பட்ட தடையை உறுதிசெய்த சுப்ரீம் கோர்ட்டு",
        "news": "புதுடெல்லி , அக்.15- டாஸ்மாக் தலைமை அலுவல கத்தில் சோதனை நடத்தியது தொடர்பான வழக்கை அமலாக்கத்துறை விசா ரிக்க விதிக்கப்பட்ட இடைக்கால தடையை சுப்ரீம் கோர்ட்டு உறுதி செய்தது . மேலும் தலைமை நீதிபதி சரமா ரியாக கேள்வி எழுப்பிய தால் பரபரப்பு ஏற்பட் டது .",
        "filename": "scan0251_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "9",
        "category": "அரசியல்",
        "headline": "தலைமை நீதிபதி சரமாரி கேள்வி",
        "news": "புதுடெல்லி , அக்.15- டாஸ்மாக் தலைமை அலுவல கத்தில் சோதனை நடத்தியது தொடர்பான வழக்கை அமலாக்கத்துறை விசா ரிக்க விதிக்கப்பட்ட இடைக்கால தடையை சுப்ரீம் கோர்ட்டு உறுதி செய்தது . மேலும் தலைமை நீதிபதி சரமா ரியாக கேள்வி எழுப்பிய தால் பரபரப்பு ஏற்பட் டது .",
        "filename": "scan0251_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "9",
        "category": "அரசியல்",
        "headline": "சாதி பெயர்கள் நீக்கம்",
        "news": "சென்னை , அக்.15- என்ற பெயரில் சாதி பெயர் இருப்பதாககேட் சென்னை தலைமைச்செயலகத்தில் முதல்- கின்றீர்கள் . இனி வருங்காலத்தில் எந்த பெய ரும் சாதி பெயரில் இருக்கக்கூடாது என்பது தான் கொள்கை முடிவு . ஐகோர்ட்டு உத்தரவை எதிர்த்தும் , அமலாக்கத்துறை அமைச்சர் மு.க.ஸ்டாலினை விடுதலைச் விசாரணைக்கு தடைவிதிக்க சிறுத்தைகள் கட்சி தலைவர் திருமாவளவன் நேற்று சந்தித்து சில கோரிக்கைகளை வலியு 8 ஆம் ஆண்டு நினைவு அஞ்சலி றுத்தினார் .",
        "filename": "scan0251_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "9",
        "category": "அரசியல்",
        "headline": "முதல்-அமைச்சர் மு.க.ஸ்டாலினுக்கு திருமாவளவன் நேரில் நன்றி",
        "news": "சென்னை , அக்.15- என்ற பெயரில் சாதி பெயர் இருப்பதாககேட் சென்னை தலைமைச்செயலகத்தில் முதல்- கின்றீர்கள் . இனி வருங்காலத்தில் எந்த பெய ரும் சாதி பெயரில் இருக்கக்கூடாது என்பது தான் கொள்கை முடிவு . ஐகோர்ட்டு உத்தரவை எதிர்த்தும் , அமலாக்கத்துறை அமைச்சர் மு.க.ஸ்டாலினை விடுதலைச் விசாரணைக்கு தடைவிதிக்க சிறுத்தைகள் கட்சி தலைவர் திருமாவளவன் நேற்று சந்தித்து சில கோரிக்கைகளை வலியு 8 ஆம் ஆண்டு நினைவு அஞ்சலி றுத்தினார் .",
        "filename": "scan0251_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "9",
        "category": "விளம்பரம்",
        "headline": "ரூ.1 முன்பணத்தில் தவணை முறையில் பொருட்கள்:",
        "news": "பூர்விகா அப்ளையன்சஸ் சார்பில் தீபாவளி பண்டிகைக்காக சிறப்பு சலுகைகள் அறிவிக்கப்பட்டு உள்ளது . அதன்படி , ரூ .5 ஆயிரத்துக்கு மேல் வாங் கினாலே கார் வெல்ல லாம் . ரூ .1 முன்பணத்தில் தவணை முறையில் பொருட்கள் வாங்கி செல்லலாம் .",
        "filename": "scan0251_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "9",
        "category": "விளம்பரம்",
        "headline": "பூர்விகா அப்ளையன்சஸ் சார்பில் தீபாவளி பண்டிகை சலுகைகள் அறிவிப்பு",
        "news": "பூர்விகா அப்ளையன்சஸ் சார்பில் தீபாவளி பண்டிகைக்காக சிறப்பு சலுகைகள் அறிவிக்கப்பட்டு உள்ளது . அதன்படி , ரூ .5 ஆயிரத்துக்கு மேல் வாங் கினாலே கார் வெல்ல லாம் . ரூ .1 முன்பணத்தில் தவணை முறையில் பொருட்கள் வாங்கி செல்லலாம் . பூர்விகா அப்ளையன்சஸ் தமிழகத்தின் முன்னணி வீட்டு உ உபயோகபொருட்கள் விற்பனையகமான பூர்விகா . அப்ளையன்சஸ் சார்பில் தீபாவளி பண்டிகையை முன் ணிட்டு பல சலுகைகளும் , தள்ளுபடிகளும் அறிவிக்கப் பட்டு உள்ளன .",
        "filename": "scan0251_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "9",
        "category": "விளம்பரம்",
        "headline": "ரூ.5 ஆயிரத்துக்கு மேல் வாங்கினாலே கார் வெல்லும் வாய்ப்பு",
        "news": "பூர்விகா அப்ளையன்சஸ் சார்பில் தீபாவளி பண்டிகைக்காக சிறப்பு சலுகைகள் அறிவிக்கப்பட்டு உள்ளது . அதன்படி , ரூ .5 ஆயிரத்துக்கு மேல் வாங் கினாலே கார் வெல்ல லாம் . ரூ .1 முன்பணத்தில் தவணை முறையில் பொருட்கள் வாங்கி செல்லலாம் .",
        "filename": "scan0251_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "10",
        "category": "பொது செய்திகள்",
        "headline": "'இந்து மகா சபா' தலைவர்கள் போக்சோ சட்டம்பாய்ந்தது",
        "news": "சென்னை , அக்.15- 17 வயது சிறுமியை பாலியல் பலாத்காரம் செய்ததாக ' இந்து மகா சபா ' அமைப்பின் தலைவர் கைது செய்யப்பட்டார் . அவர் மீது போக்சோ சட்டம் பாய்ந்தது . இந்து மகா சபா தலைவர் சென்னையில் அகில பாரத இந்து மகா சபா என்ற அமைப்பு செயல்பட்டு வருகிறது . இந்த அமைப்பின் தலைவராக ஸ்ரீ என்பவர் உள்ளார் . இவர் ஏற்கனவே தனது உதவியாளர் மீது பாலியல் பலாத்காரம் செய்ததாக கைதாகி சிறைக்கு சென்றுள்ளார் . இவர் மீது வேறு பல்வேறு வழக்குகளும் உள்ளன . இந்த புகார் மீது போக்சோ சட்டப்பிரிவில் வழக்குப்பதிவு செய்து விசாரித்தனர் . அதன் பேரில் கோடம்பாக்கம் ஸ்ரீ கைது செய்யப்பட்டார் .",
        "filename": "scan0252_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "10",
        "category": "அரசியல்",
        "headline": "அரியானா போலீஸ் ஐ.ஜி. குடும்பத்துடன் ராகுல்காந்தி சந்திப்பு",
        "news": "சண்டிகார் , அக்.15- துப்பாக்கியால் சுட்டு தற்கொலை செய்துகொண்ட அரியானா போலீஸ் ஐ.ஜி. குடும்பத்தை ராகுல்காந்தி சந்தித்தார் . ஐ.ஜி. குற்றம் சாட்டிய போலீஸ் அதிகாரிகளை உடனே கைது செய்யுமாறு வலியுறுத்தி கூறினார் . டி.ஜி.பி.க்கு கட்டாய விடுப்பு அளிக்கப்பட்டது .",
        "filename": "scan0252_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "10",
        "category": "பொது செய்திகள்",
        "headline": "3 மாதங்களுக்கு முன்பு மாயமான முதியவர் கொலை உடலை துண்டுகளாக வெட்டி ஏரியில் வீச்சு",
        "news": "திருத்தணி , அக்.15- திருத்தணியில் 3 மாதங்களுக்கு முன்பு மாயமான முதியவரை கொடூரமாக கொலை செய்து உடலை துண்டு துண்டாக வெட்டி ஏரியில் வீசிய பேரை போலீசார் கைது செய்தனர் . கொலை அதில் ஐயப்பன் , கங்காதரன் இருவரும் குணசீலனை கடத்திச் சென்று நகரி அருகே கொடூரமாக கொலை செய்து பின்னர் அவரது உடலை துண்டு துண்டாக வெட்டி ஏரியில் வீசியது தெரியவந்தது .",
        "filename": "scan0252_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "10",
        "category": "பொது செய்திகள்",
        "headline": "'இந்தியாவும், பாகிஸ்தானும் இணைந்து அமைதியாக வாழும்போகிறார்கள்'",
        "news": "கெய்ரோ , அக்.15- இந்தியாவும் , பாகிஸ்தானும் இணைந்து அமைதியாக வாழப்போகிறார்கள் என அமெரிக்க ஜனாதிபதி டிரம்ப் நம்பிக்கை தெரிவித்தார் .",
        "filename": "scan0252_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "10",
        "category": "பொது செய்திகள்",
        "headline": "ஜவுளி ஆலையில் தீ விபத்து; 16 தொழிலாளர்கள் பலி",
        "news": "டாக்கா , அக்.15- வங்காளதேச தலைநகரில் ரசாயன கிடங்கு மற்றும் ஜவுளி ஆலையில் ஏற்பட்ட தீவிபத்தில் 16 தொழிலாளர்கள் பலியானார் . ரசாயன பொருட்கள் வெடித்ததால் தீவிபத்து ஏற்பட்டது .",
        "filename": "scan0252_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "10",
        "category": "பொது செய்திகள்",
        "headline": "தீபாவளியை முன்னிட்டு ரெயில் நிலையங்களில் கூடுதலாக 350 ரெயில்வே பாதுகாப்பு படையினர்",
        "news": "சென்னை , அக்.15- தீபாவளியை முன்னிட்டு சென்னையில் உள்ள ரெயில் நிலையங்களில் கூடுதலாக 350 ரெயில்வே பாதுகாப்பு படையினர் பாதுகாப்பு பணியில் ஈடுபடுத்தப்பட உள்ளனர் .",
        "filename": "scan0252_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "10",
        "category": "பொது செய்திகள்",
        "headline": "ஆம்ஸ்டர்டாம் கொலை வழக்கில் 2 பேருக்கு நிபந்தனை கோர்ட்டு உத்தரவு",
        "news": "சென்னை , அக்.15- ஆம்ஸ்டர்டாம் கொலை வழக்கில் 2 பேருக்கு நிபந்தனை ஜாமீன் வழங்கி சென்னை முதன்மை செசன்ஸ் கோர்ட்டில் உத்தரவு பிறப்பிக்கப்பட்டது .",
        "filename": "scan0252_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "7",
        "category": "பொது செய்திகள்",
        "headline": "தமிழகத்தில் வடகிழக்கு பருவமழை நாளை தொடங்குகிறது",
        "news": "சென்னை , அக்.15- தமிழகத்தில் வடகிழக்கு பருவ மழை நாளை தொடங்குகிறது. இதனால் 17 மாவட்டங்களுக்கு கனமழை எச்சரிக்கை விடுக்கப்பட்டுள்ளது. தமிழகத்தில் வடகிழக்கு பருவமழை நாளை (வியாழக்கிழமை) முதல் பெய்யத் தொடங்கும் என சென்னையில் உள்ள தென்மண்டல ஆய்வுமையம் அறிவித்துள்ளது. இதுதொடர்பாக வெளியிடப்பட்டுள்ள அறிக்கையில் கூறியிருப்பதாவது: - தமிழகத்தில் வடகிழக்கு பருவமழை தொடங்குவது குறித்து தென்மண்டல வானிலை ஆய்வு மையத்தலைவர் அமுதா, 'தினத்தந்தி' நிருபரிடம் கூறியதாவது: - தமிழகத்தில் கடந்த 1 - ந் தேதி முதல் 14 - ந் தேதி (அதாவது நேற்று) வரை 8 செ.மீ. மழை பதிவாகி உள்ளது. இது சராசரியை விட 2 செ.மீ. அதிகம் ஆகும். தமிழகத்தில் தென்மேற்கு பருவ மழை காலத்தில் சராசரி மழையளவு 33 செ.மீ. பதிவாகி உள்ளது. அதாவது இந்த பருவ மழை கூடுதலாகவும், குறைவாகவும் இல்லை. இவ்வாறு அவர் கூறினார்.",
        "filename": "scan0252_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "7",
        "category": "அரசியல்",
        "headline": "பிரதமர் மோடி-மங்கோலிய அதிபர் பேச்சுவார்த்தை ஒப்பந்தம் கையெழுத்து",
        "news": "புதுடெல்லி , அக்.15- டெல்லியில் , பிரதமர் மோடி - மங்கோலிய அதிபர் இடையே பேச்சுவார்த்தை நடந்தது. அவர்கள் முன்னிலையில் ஒரு ஒப்பந்தம் கையெழுத்தானது. பேச்சுவார்த்தை மங்கோலிய அதிபர் குரேல்சுக் உக்னா 4 நாட்கள் பயணமாக நேற்று முன்தினம் டெல்லிக்கு வந்தார். அதிபர் ஆன நாலந்தா பல்கலைக்கழகம் அதிகரிக்கும்வகையில் முக்கிய கண்டன் மடாலயத்துக்கு முடிவுகள் எடுக்கப்பட்டன. மங்கோலிய மக்களுக்கு இந்தியா இலவச இ-விசா அளிக்கும். இந்தியாவின் 170 கோடி டாலர் கடன் மூலம் செயல்படுத்தப்படும் திட்டம், மங்கோலியாவின் எரிசக்தி பாதுகாப்பை வலுப்படுத்தும். இது, சர்வதேச அளவில் இந்தியாவின் மிகப் பெரிய வளர்ச்சி திட்டம். இருநாட்டு உறவின் 70 - வது ஆண்டு தினத்தை குறிக்கும்வகையில், நினைவு தபால்தலையை இருவரும் இணைந்து வெளியிட்டனர். பின்னர் அவர்கள் முன்னிலையில், லடாக் தன்னாட்சி மலைவளர்ச்சிகவுன்சிலுக்கும், மங்கோலியாவின் அர்காங்கை மாகாணத்துக்கும் இடையே ஒரு புரிந்துணர்வு ஒப்பந்தம் கையெழுத்தானது. கலாசார உறவுகளுக்கு மேலும் ஊக்கம் அளிக்கும்வகையில் அந்த ஒப்பந்தம் செய்து கொள்ளப்பட்டது.",
        "filename": "scan0252_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "7",
        "category": "அரசியல்",
        "headline": "'கியாஸ் லாரி உரிமையாளர்கள் போராட்டத்தில் ஈடுபடக்கூடாது'",
        "news": "சென்னை , அக்.15- இந்தியன் ஆயில் கார்ப்பரேஷன் உள்ளிட்ட 3 பொதுத்துறை எண்ணெய் நிறுவனங்கள் ஒப்பந்த காலத்தை மேலும் ஓர் ஆண்டுக்கு நீட்டிக்க வேண்டும் என்பது உள்ளிட்ட பல்வேறு கோரிக்கைகளை முன்வைத்து தென்மண்டல எல்.பி.ஜி., டேங்கர் லாரி உரிமையாளர்கள் சங்கம் கடந்த 9 - ந்தேதி முதல் காலவரையற்ற வேலைநிறுத்த போராட்டத்தை அறிவித்தது. இந்த வேலைநிறுத்த போராட்டத்துக்கு தடைவிதிக்க கோரி இந்தியன் ஆயில் கார்ப்பரேஷன் உள்ளிட்ட பொதுத்துறை எண்ணெய் நிறுவனங்கள், சென்னை ஐகோர்ட்டில் வழக்குகள் தொடர்ந்தன. இந்த வழக்கு நீதிபதி எம்.தண்டபாணி முன்பு நேற்று விசாரணைக்கு வந்தது. அப்போது, எண்ணெய் நிறுவனங்கள் தரப்பில் ஆஜரான கூடுதல் சொலிசிட்டர் ஜெனரல் ஏ.ஆர். எல்.சுந்தரேசன், ‘புதிய டெண்டர் பணிகள் இன்னும் நிறைவடையாத காரணத்தால், தற்போதைய ஒப்பந்தத்தை 2026 - ம் ஆண்டு மார்ச் மாதம் வரை நீட்டிக்க எண்ணெய் நிறுவனங்கள் தயாராக உள்ளன. இந்த இடைப்பட்ட காலத்தில் புதிய டெண்டர் நடைமுறைகள் முடிக்கப்படும்” என்றார். இந்த விளக்கத்தை எல்.பி.ஜி., லாரி உரிமையாளர்கள் தரப்பில் ஏற்றுக்கொள்ளப்பட்டது. இதை பதிவு செய்து கொண்ட நீதிபதி, தற்போதைய ஒப்பந்தத்தை 2026 - ம் ஆண்டு மார்ச் மாதம் வரை நீட்டிக்க வேண்டும். இந்த இடைப்பட்ட காலத்தில் வேலை நிறுத்த போராட்டத்தில் லாரி உரிமையாளர்கள் சங்கம் ஈடுபடக்கூடாது” என்று உத்தரவிட்டார்.",
        "filename": "scan0252_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "7",
        "category": "பொது செய்திகள்",
        "headline": "காஷ்மீரில் 2 பயங்கரவாதிகள் சுட்டுக்கொலை",
        "news": "ஸ்ரீநகர் , அக்.15- காஷ்மீரில் எல்லை கட்டுப்பாட்டு பகுதியில் ஊடுருவ முயன்ற பயங்கரவாதிகள் 2 பேரை பாதுகாப்பு படையினர் சுட்டுக்கொன்றனர். இதன் மூலம் ஊடுருவல் முயற்சி முறியடிக்கப்பட்டது. ஜம்மு காஷ்மீரின் குப்வாரா மாவட்டத்தில் உள்ள எல்லை கட்டுப்பாட்டு பகுதியில் நேற்று முன்தினம் இரவு பாதுகாப்பு படையினர் ரோந்து பணியில் ஈடுபட்டு இருந்தனர். அப்போது சந்தேகத்திற்கிடமான நடமாட்டத்தை ராணுவத்தினர் கவனித்தனர். பயங்கரவாதிகள் சிலர் இந்திய எல்லையில் ஊடுருவ முயன்றனர். இதை கண்டறிந்த ராணுவத்தினர் எச்சரித்தும் அவர்கள் கேட்கவில்லை. அவர்களின் ஊடுருவலை தடுக்கும் முயற்சிகளில் பாதுகாப்பு படையினர் இறங்கினர். இதையடுத்து பயங்கரவாதிகள் மீது இந்திய ராணுவத்தினர் துப்பாக்கி சூடு நடத்தினர். பதிலுக்கு பயங்கரவாதிகளும் துப்பாக்கியால் சுட்டனர். இருதரப்புக்கும் இடையே மோதல் நீண்ட நேரம் நீடித்தது. இதில் பயங்கரவாதிகள் 2 பேர் சுட்டுக்கொல்லப்பட்டனர். நீண்டநேரபோராட்டத்துக்கு பிறகு ஊடுருவல் முயற்சியை பாதுகாப்பு படையினர் முறியடித்தனர். அப்பகுதியில் மேலும் பயங்கரவாதிகள் பதுங்கி இருக்கலாம் என பாதுகாப்பு படையினர் சந்தேகப்படுகின்றனர். இதையடுத்து எல்லையில் பாதுகாப்பு பலப்படுத்தப்பட்டு இருக்கிறது. பாதுகாப்பு படையினர் பயங்கரவாதிகளின் சதி செயலை முறியடிக்க உஷார்ப்படுத்தப்பட்டு உள்ளனர். அப்பகுதியில் தொடர்ந்து தேடுதல் வேட்டை நடந்து து வருகிறது.",
        "filename": "scan0252_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "6",
        "category": "பொது செய்திகள்",
        "headline": "4 மடங்காக ஆம்னி பஸ் கட்டணம் குறைப்பு",
        "news": "சென்னை, அக்.15- தீபாவளி பண்டிகையையொட்டி 17 - ந் தேதி 4 மடங்கு உயர்த் பயணத்துக்கான ஆம்னி பஸ்சுக்கான புதிய கட்டணம் வருமாறு: சென்னையில் இருந்து நாகர்கோவிலுக்கு குளிர்சாதன படுக்கை வசதி பஸ்சில் ரூ .4,399 - ம், நெல்லைக்கு ரூ .3,999 - ம், தூத்துக்குடிக்கு ரூ .4,085, மதுரைக்கு ரூ .3,932, திருச்சிக்கு ரூ .3,899, கோவைக்கு ரூ .4,420, சேலத்துக்கு ரூ .4,110 என்று அதிகரிக்கப்பட்டு இருந்தது. இந்த கட்டண உயர்வுக்கு கடும் எதிர்ப்பு கிளம்பியது. ரெயிலில் டிக்கெட்கிடைக் காததால் ஏமாற்றம் அடைந்தவர்களின் பார்வை ஆம்னி பஸ் மீது திரும்பியது. இது தான் லாபம் பார்க்கும் நேரம். இதைத்தொடர்ந்து தீபாவளி பண்டிகைக்கு கூடுதல் வசூலிக்கும் கட்டணம் ஆம்னி பஸ்கள் மீது நடவடிக்கை எடுக்கப்படும் என்று தமிழக அரசின் போக்குவரத்து ஆணையர் எச்சரிக்கை விடுத்தார். மேலும் பயணிகள் புகார் தெரிவிக்க மாவட்டங்களும் அறிவிக்கப்பட்டது.",
        "filename": "scan0253_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "6",
        "category": "அரசியல்",
        "headline": "பெண்கள் குறித்து சி.வி.சண்முகத்துக்கு, அமைச்சர் கீதா ஜீவன் கண்டனம்",
        "news": "சென்னை, அக்.15- பெண்கள் குறித்து அவதூறாக பேசிய அ.தி.மு.க. முன்னாள் அமைச்சர் சி.வி.சண்முகத்துக்கு அமைச்சர் கீதா ஜீவன் கடும் கண்டனத்தை தெரிவித்தார். மகளிர் உரிமைத் தொகை, விடியல் பயணம், புதுமைப் பெண்போன்ற பொருளாதாரத் தன்னிறைவு திட்டங்களால் பெண்கள் முன்னேறி வருகிறார்கள். அது அ.தி.மு.க.வுக்கு பிடிக்கவில்லை. அதனால் தான் பெண் இனத்தை குறிக்கும் வகையில் ‘பொண்டாட்டி இலவசம்' என்ற வார்த்தையைப் பயன்படுத்தி இருக்கிறார்கள். பெண்களை இழிவுபடுத்தி வரும் அ.தி.மு.க.வுக்கும் அதன் கூட்டணி கட்சிகளுக்கும் 2026 சட்டமன்ற தேர்தலில் மக்கள் தக்க பதிலடி கொடுத்து பாடம் புகட்டுவார்கள்.",
        "filename": "scan0253_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "6",
        "category": "பொது செய்திகள்",
        "headline": "குழந்தைகளின் கல்வி, மருத்துவத்துக்காக பெண்கள் பயன்படுத்துகிறார்கள் மாநில திட்டக்குழு அறிக்கை தகவல்",
        "news": "சென்னை, அக்.15- சென்னை தலைமைச் செயலகத்தில், தமிழ்நாடு அரசின் முக்கிய திட்டங்களின் செயல்பாடு பற்றி மாநில திட்டக் குழு தயாரித்த அறிக்கை, முதல்-அமைச்சர் மு.க.ஸ்டாலினிடம் வழங்கப்பட்டபோது எடுத்தபடம். கலைஞர் மகளிர் உரிமைத் தொகையை குழந்தைகளின் கல்வி, மருத்துவத்துக்காக பெண்கள் பயன்படுத்துகிறார்கள் மாநில திட்டக்குழு அறிக்கையில் தகவல். மாநில திட்டக்குழுவின் செயல் துணைத் தலைவர் ஜெயரஞ்சன் ஆகியோர் நேற்று வழங்கினர்.",
        "filename": "scan0253_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "6",
        "category": "பொது செய்திகள்",
        "headline": "பங்குச்சந்தை வீழ்ச்சி",
        "news": "வாரத்தின் 2 - வது நாளான நேற்றும் இந்திய பங்குச்சந்தைகள் வீழ்ந்தன. மும்பை பங்குச்சந்தை குறியீட்டு எண் 'சென்செக்ஸ்' 297 புள்ளிகள் சரிந்து (0.36 சதவீதம்) 82 ஆயிரத்து 029 புள்ளிகளில் வர்த்தகம் முடிவடைந்தது. தேசிய பங்குச்சந்தை குறியீட்டு எண் 'நிப்டி' 81 புள்ளிகள் சரிந்து (0.25 சதவீதம்) 25 ஆயிரத்து 145 புள்ளிகளில் வர்த்தகம் நிறைவடைந்தது.",
        "filename": "scan0253_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "6",
        "category": "பொது செய்திகள்",
        "headline": "பணவீக்கம் குறைந்தது",
        "news": "மொத்த விலை பணவீக்கம் என்பது உற்பத்தியாளர்களுக்கு இடையே விற்கப்படும் பொருட்களின் ஏற்ற - இறக்க சதவீதமாகும். இந்தநிலையில் மொத்த விலை பணவீக்கம் தொடர்பான தகவலை மத்திய அரசின் புள்ளியில் துறை நேற்று வெளியிட்டது. அதன்படி செப்டம்பர் மாதத்தில் நாட்டின் மொத்த விலை பணவீக்கம் 0.13 சதவீதமாக இருந்துள்ளது. இது அதற்கு முந்தைய மாதத்தை காட்டிலும் 0.39 சதவீதம் குறைவாகும். ஆகஸ்டு மாதத்தில் மொத்த விலை பணவீக்கம் 0.52 சதவீதமாக இருந்தது.",
        "filename": "scan0253_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "6",
        "category": "பொது செய்திகள்",
        "headline": "16-வது நிதி ஆணைய காலம் நீட்டிப்பு",
        "news": "16 - வது நிதி ஆணையம் அரவிந்த் பனகாரியா தலைமையில் டிச .31 2023 - ம் ஆண்டு நியமிக்கப்பட்டது. இதன் காலம் வருகிற 31 - ந்தேதியோடு முடிவதாக இருந்தது. இந்தநிலையில் 16 - வது நிதி ஆணையத்தின் காலத்தை நவம்பர் 30 - ந்தேதி வரை நீட்டித்து மத்திய அமைச்சகம் உத்தரவிட்டுள்ளது.",
        "filename": "scan0253_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "6",
        "category": "அரசியல்",
        "headline": "71 கோட் டாட்டார்களை பா.ஜனதா அறிவித்தது",
        "news": "பாட்னா, அக்.15- பீகார் சட்டசபை தேர்தலுக்கு 71 வேட்பாளர்கள் அடங்கிய முதல் பட்டியலை பா.ஜனதா வெளியிட்டது. எதிர்க்கட்சி கூட்டணியில் இன்று தொகுதி பங்கீடு அறிவிக்கப்படுகிறது. பீகார் சட்டசபை தேர்தல் அடுத்த மாதம் 6 மற்றும் 11 - ந்தேதிகளில் இரு கட்டங்களாக நடக்கிறது. 14 - ந்தேதி வாக்கு எண்ணிக்கை நடக்கிறது. இதையொட்டி, பா.ஜனதா- ஐக்கிய ஜனதாதளம் அடங்கிய தேசிய ஜனநாயக கூட்டணியில் கடந்த 12 - ந்தேதி தொகுதி பங்கீடு அறிவிக்கப்பட்டது. மொத்தம் உள்ள 243 தொகுதிகளில், இருகட்சிகளும் தலா 101 தொகுதிகளில் போட்டியிடுகின்றன.",
        "filename": "scan0253_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "6",
        "category": "தகவல்",
        "headline": "கல்லூரி உரிமச்சட்டத்தின் கீழ் மாணவர் சேர்க்கை விவரங்களை தாக்கல் செய்ய 31-ந்தேதி வரை அவகாசம் நீட்டிப்பு",
        "news": "சென்னை, அக்.15- கல்வி உரிமைச்சட்டத்தின் 25 சதவீத இட ஒதுக்கீட்டில், சேர்க்கப்பட்ட ஏழை மாணவர்களின் விவரங்களை சமர்ப்பிக்க தனியார் பள்ளிகளுக்கு விதிக்கப்பட்ட கால அவகாசத்தை வருகிற 31 - ந்தேதி வரை நீட்டித்து சென்னை ஐகோர்ட்டு உத்தரவிட்டு உள்ளது.",
        "filename": "scan0253_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "6",
        "category": "பொது செய்திகள்",
        "headline": "ஒரு பவுன் தங்கம் விலை ரூ.94 ஆயிரத்தை தாண்டியது",
        "news": "சென்னை, அக்.15- தங்கம் விலை ஒரே நாளில் ரூ .1,960 அதிகரித்து, ஒரு பவுன் ரூ .94 ஆயிரத்தை தாண்டியது. தங்கம் விலை தொடர்ந்து ஏறுமுகம் கண்டு வருவது இல் லத்தரசிகளுக்கு மட்டுமல்லசுபாயிரத்தை தாண்டி வரலாறு நிகழ்ச்சிகளை திட்டமிட்டு வைத்திருக்கும் குடும்ப தலைவர்களுக்கும் கடுமையான அதிர்ச்சியை ஏற்படுத்தியுள்ளது.",
        "filename": "scan0253_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "6",
        "category": "பொது செய்திகள்",
        "headline": "லண்டன் விளம்பரப் புலிக்கு 31/2 மணி நேரம் தாமதம்",
        "news": "மீனம்பாக்கம், அக்.15- விமான நிலையத்திற்கு பிரிட்டிஷ் சென்னை மீனம்பாக்கம் மும் அதிகாலை 3.30 மணிக்கு வந்து விட்டு மீண்டும் காலை 5.35 மணிக்கு லண்டன் புறப்பட்டு செல்லும். இந்த நிலையில், நேற்று அதிகாலை வழக்கம்போல் லண்டனில் இருந்து சென்னை வந்த பிரிட்டிஷ் ஏர்லைன்ஸ் விமானம் நேற்று காலை 5.35 மணிக்கு புறப்பட தயாராக இருந்தது. அப்போது விமானத்தில் தொழில்நுட்ப கோளாறு ஏற்பட்டது கண்டுபிடிக்கப்பட்டது. இதன் காரணமாக அங்கு நிறுத்தி வைக்கப்பட்டிருந்த விமானத்தில் ஏற்பட்டுள்ள தொழில்நுட்ப கோளாறை சீரமைக்கும் முயற்சியில் விமானப் பொறியாளர்கள் ஈடுபட்டனர். தொழில் நுட்ப கோளாறு சரி செய்யப்பட்டதையடுத்து, சுமார் 3/2 மணி நேரம் தாமதமாக காலை 9.05 மணிக்கு, 287 பயணிகளுடன் சென்னையில் இருந்து விமானம் லண்டன் புறப்பட்டு சென்றது.",
        "filename": "scan0253_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "11",
        "category": "பொது செய்திகள்",
        "headline": "குறைந்த விலையில் வீட்டு மனைகள் வழங்குவதாக நடிகர், நடிகைகளிடம் ரூ.1/2 கோடி மோசடி",
        "news": "பெங்களூரு , அக்.15- குறைந்த விலையில் வீட்டு மனைகள் வழங்குவதாக ஏமாற்றி சின்னத்திரை நடிகர் , நடிகைகள் உள்பட 139 பேரிடம் ரூ .1 / 2 கோடி மோசடி செய்யப்பட்ட சம்பவம் பரபரப்பை ஏற்படுத்தியுள்ளது. கர்நாடக சின்னத்திரை நடிகர்கள் சங்கத்தில் உறுப்பினராக இருந்து வருபவர் சஞ்சீவ் தகடூர். இவர் தனக்கு தெரிந்த கட்டுமான நிறுவனர் மூலம் மோசடி களை பத்திரப்பதிவு செய்வது குறித்து விசாரித்தனர். அப்போது தான் கட்டுமான நிறுவனர் பகீரதா , சஞ்சீவ் தகடூர் , குருபிரசாத் , ரவீந்திரா மற்றும் உமாகாந்த் ஆகிய 5 பேரும் சேர்ந்து வீட்டுமனை வழங்குவதாக கூறி பணம் வசூலித்து மோசடியில் ஈடுபட்டது தெரியவந்தது. நடிகர்கள் , நடிகைகள் மற்றும் நடிகர் சங்கத்தைச் சேர்ந்தவர்கள் என மொத்தம் 139 பேர் ரூ .1 கோடியே 60 லட்சத்தை பல்வேறு தவணைகளில் கட்டுமான நிறுவனர் பகீரதா மற்றும் சஞ்சீவ் தகடூர் மற்றும் கட்டுமான நிறுவனத்தைச் சேர்ந்த குருபிரசாத் , ரவீந்திரா , உமாகாந்த் ஆகியோரிடம் கொடுத்தனர். போலீசில் புகார் செய்தனர். அதன்பேரில் போலீசார் இதுபற்றி வழக்குப்பதிவு செய்து விசாரித்து வருகிறார்கள்.",
        "filename": "scan0253_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "11",
        "category": "தகவல்",
        "headline": "புரிந்துணர்வு ஒப்பந்தம்",
        "news": "தமிழ்நாட்டில் போக்குவரத்து அலுவலகங்களில் தானியங்கி டிரைவர் தேர்வு மையங்களை அமைத்தல் தொடர்பாக போக்குவரத்துத்துறை அமைச்சர் சிவசங்கர் முன்னிலையில் அரசு மற்றும் மாருதி சுசுகி இந்தியா லிமிடெட் நிறுவனத்திற்கு இடையே புரிந்துணர்வு ஒப்பந்தம் மேற்கொள்ளப்பட்டது. இந்த நிகழ்வில் உள்துறை கூடுதல் தலைமைச் செயலாளர் தீரஜ் குமார் , போக்குவரத்து ஆணையர் கஜலட்சுமி , மாருதி சுசுகி இந்தியா லிமிடெட் நிறுவனத்தின் மூத்த துணைத் தலைவர் தருண் அகர்வால் ஆகியோர் உடனிருந்தனர்.",
        "filename": "scan0253_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "11",
        "category": "அரசியல்",
        "headline": "எதிர்க்கட்சியினரும், புதுக்கட்சியினரும் அரசியல் ஆதாயம் தேடுகிறார்கள் தி.மு.க. குற்றச்சாட்டு",
        "news": "சென்னை , அக்.15- கரூர் சம்பவத்தில் எதிர்க்கட்சியினரும் , புதுக்கட்சியினரும் அரசியல் ஆதாயம் தேடுகிறார்கள் என்று தி.மு.க. குற்றம் சாட்டி உள்ளது. இது கோர்ட்டை மடக்குவது அப்பட்டமாகத்தெரிகிறது. தமிழ்நாட்டு மக்களையும் ஏமாற்றும் அற்பச்சியலாக உள்ளது. இதுதொடர்பாக தி.மு.க. வெளியிட்டுள்ள காணொல் விவகாரத்திலும் மக்களை ஏய்க்க நினைக்கிறார் என்று கூறியுள்ளார்.",
        "filename": "scan0253_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "11",
        "category": "அரசியல்",
        "headline": "புரம்பி-பிரதமர் மோடி இடையே இருப்பது எந்த மாதிரியான நட்பு?",
        "news": "புதுடெல்லி , அக்.15- பாகிஸ்தான் ராணுவ தளபதியை டிரம்ப் பாராட்டிய நிலையில் , டிரம்ப் - பிரதமர் மோடி இடையே இருப்பது என்ன மாதிரியான நட்பு என்று காங்கிரஸ் கட்சி கேள்வி விடுத்துள்ளது. டிரம்பும் பிரதமர் மோடியை தனது நல்ல நண்பர் என்று சொல்கிறார். ஆனால் இது எந்த மாதிரியான நட்பு?",
        "filename": "scan0253_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "11",
        "category": "பொது செய்திகள்",
        "headline": "ரூ.70 கோடி வங்கி கடன் மோசடி 4 நகரங்களில் அமலாக்கத்துறை அதிரடி சோதனை",
        "news": "புதுடெல்லி , அக்.15- கடந்த சில மாதங்களாக சைபர் மோசடி , வங்கி கடன் மோசடி தொடர்பாக அமலாக்கத்துறை சோதனை மேற்கொண்டு வருகிறது. அந்த வகையில் டெல்லி , ஜெய்ப்பூர் , ஐதராபாத் , மும்பை உள்ளிட்ட நகரங்களில் சோதனை நடந்து வருகிறது. இந்நிலையில் பஞ்சாப் மற்றும் சிந்து வங்கியின் மூலம் ஒரு குறிப்பிட்ட நபருக்கு வழங்கப்பட்ட சுமார் ரூ .70 கோடி வங்கி கடனை எந்த வணிக நடவடிக்கையிலும் ஈடுபடாத தனிநபரான யஷ் தீப் சர்மாவிற்கு திருப்பி விடப்பட்டது தொடர்பாக விசாரணையை அமலாக்கத்துறை மேற்கொண்டு வருகிறது.",
        "filename": "scan0253_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "11",
        "category": "அரசியல்",
        "headline": "நீதிக்குமார் வீட்டு முன்பு ஊக்கிய ஜானத்தம்மாவின் எம்.எல்.ஏ. தர்ணா",
        "news": "பாட்னா , அக்.15- பீகாரில் அடுத்த மாதம் 6 மற்றும் 11 - ந் தேதிகளில் இரு கட்டங்களாக சட்ட சபை தேர்தல் நடக்கிறது. தேசிய ஜனநாயக கூட்டணியில் , ஆளும் ஐக்கிய ஜனதாதளத்துக்கு 101 தொகுதிகள் ஒதுக்கப்பட்டுள்ளன. இந்நிலையில் , பாகல்பூர் மாவட்டம் கோபால்பூர் தொகுதி ஐக்கிய ஜனதாதளம் எம்.எல்.ஏ. கோபால் மண்டல் நேற்று தனது ஆதரவாளர்களுடன் முதல் - மந்திரியும் , ஐக்கிய ஜனதாதள தலைவருமான நிதிஷ்குமார் இல்லத்திற்கு வந்தார். ஆனால் , முன்அனுமதி பெறவில்லை என்று கூறி , அவர் உள்ளே செல்ல பாதுகாப்பு அதிகாரிகள் அனுமதி மறுத்தனர். உடனே அவர் கதவு அருகே தரையில் அமர்ந்து தர்ணாவில் ஈடுபட்டார்.",
        "filename": "scan0253_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "11",
        "category": "பொது செய்திகள்",
        "headline": "16 நாள் தலைமையக இருந்த புஞ்சி ஆனந்த் விஜய்யின் சந்திப்பு",
        "news": "சென்னை , அக்.15- 16 நாட்கள் தலைமறைவாக இருந்த புஞ்சி ஆனந்த் , விஜய்யை சந்தித்து பேசினார். செய்ய 5 தனிப்படைகள் அமைக்கப்பட்டன. இந்தநிலையில் கரூர் கூட்ட நெரிசல் வழக்கை சி.பி.ஐ. விசாரிக்க சுப்ரீம் கோர்ட்டு நேற்று முன்தினம் உத்தரவிட்டது. இதனைத்தொடர்ந்து 16 நாட்கள் தலைமறைவாக இருந்த புஞ்சி ஆனந்த் , விஜய்யை சந்தித்தார்.",
        "filename": "scan0253_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "11",
        "category": "சினிமா",
        "headline": "நட்சத்திர பேட்டி",
        "news": "நட்சத்திர பேட்டி ' ரஜினிகாந்தின் வாழ்க்கை வரலாற்று படத்தில் நடிக்க ஆசை ' - சிவகார்த்திகேயன் நாளை ( 16-10-2025 ) வியாழக்கிழமை ‘ தினத்தந்தி'யில் வெளிவருகிறது படிக்கத் தவறாதீர்கள்.",
        "filename": "scan0253_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "11",
        "category": "சினிமா",
        "headline": "\"ரஜினிகாந்தின் வாழ்க்கை வரலாற்றுப் படத்தில் நடிக்க ஆசை\"",
        "news": "நட்சத்திர பேட்டி ' ரஜினிகாந்தின் வாழ்க்கை வரலாற்று படத்தில் நடிக்க ஆசை ' - சிவகார்த்திகேயன் நாளை ( 16-10-2025 ) வியாழக்கிழமை ‘ தினத்தந்தி'யில் வெளிவருகிறது படிக்கத் தவறாதீர்கள்.",
        "filename": "scan0253_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "12",
        "category": "பொது செய்திகள்",
        "headline": "நகரம்",
        "news": "தமிழ்நாடு வீட்டு வசதி வாரியம் சார்பில் ரூ .93.54 கோடி செலவில் மேடவாக்கம் டேங்க் ரோட்டில் கட்டப்பட்டு வரும் அடுக்குமாடி குடியிருப்பு கட்டிடங்களை அமைச்சர்கள் முத் துசாமி , சேகர்பாபு , வீட்டு வசதிவாரிய தலைவர் பூச்சிமுருகன் ஆகியோர் ஆய்வு செய்த னர் . அப்போது கூடுதல் தலைமை செயலாளர் காகர்லா உஷா , வீட்டு வசதி வாரிய மேலாண்மை இயக்குனர் ( பொறுப்பு ) கணேசன் ஆகியோர் உடன் உள்ளனர் .",
        "filename": "scan0254_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "12",
        "category": "அரசியல்",
        "headline": "அமைச்சர்கள் ஆய்வு",
        "news": "தமிழ்நாடு வீட்டு வசதி வாரியம் சார்பில் ரூ .93.54 கோடி செலவில் மேடவாக்கம் டேங்க் ரோட்டில் கட்டப்பட்டு வரும் அடுக்குமாடி குடியிருப்பு கட்டிடங்களை அமைச்சர்கள் முத் துசாமி , சேகர்பாபு , வீட்டு வசதிவாரிய தலைவர் பூச்சிமுருகன் ஆகியோர் ஆய்வு செய்த னர் . அப்போது கூடுதல் தலைமை செயலாளர் காகர்லா உஷா , வீட்டு வசதி வாரிய மேலாண்மை இயக்குனர் ( பொறுப்பு ) கணேசன் ஆகியோர் உடன் உள்ளனர் .",
        "filename": "scan0254_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "12",
        "category": "பொது செய்திகள்",
        "headline": "தினமும் ஆயிரக்கணக்கான ரயில்களே அரசு ஆஸ்பத்திரியில் மனநல மருத்துவப் பிரிவு எங்கே?",
        "news": "சென்னை , அக்.15- தினமும் ஆயிரக்கணக்கா னோர் வந்து செல்லும் சென்னை ராயப் பேட்டை அரசு ஆஸ்பத்தி மனநல மருத்துவப் பிரிவு எங்கே ? எனவே , நோயாளிகளின் நலனை கருத்தில் கொண்டு ராயப்பேட்டை அரசு ஆஸ்பத் திரியில் உடனடியாக நிரந்தர டாக்டர்களுடன் மனநல மருத் துவ பிரிவை தொடங்க வேண்டும் என நோயாளிகள் கேள்வி எழுப்பி வருகின்றனர் .",
        "filename": "scan0254_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "12",
        "category": "பொது செய்திகள்",
        "headline": "கோலகல 7 ஆண்டு சிறை தண்டனை பூந்தமல்லி கோர்ட்டு தீர்ப்பு",
        "news": "வளசரவாக்கம் பகுதியைச் சேர்ந்தவர் சண்முகசுந்தரம் ( வயது 49 ) . இவருடன் கடந்த 2022 - ம் ஆண்டு வளசரவாக்கம் நிலைய சரித்திர பதிவேடு குற்றவாளியான அஸ் வந்த் ( 30 ) என்பவர் தகராறில் ஈடுபட்டார் . அப்போது , சண்முகசுந்தரத்தை சரமா ரியாகதாக்கி கொலை செய்ய முயன்றதாக அஸ்வந்தை வளசரவாக்கம் போலீசார் கைது செய்தனர் . இந்த வழக்கு பூந்தமல்லியில் உள்ள சார்பு நீதிமன்றத்தில் நடந்து வந்தது . வழக்கு விசாரணை முடிவடைந்த நிலை யில் , நேற்று இந்த வழக்கில் நீதிபதி சுந்தர் ராஜன் தீர்ப்பு வழங்கினார் . அப்போது இதில் குற்றம் சாட்டப்பட்ட அஸ்வந்திற்கு 7 ஆண்டுகள் சிறை தண்டனையும் , ரூ .30 ஆயிரம் அபராதமும் விதித்து தீர்ப்பு வழங்கினார் . இதையடுத்து போலீஸ் பாதுகாப்புடன் அஸ்வந்தை அழைத் துச் சென்ற போலீசார் , அவரை சிறையில் அடைத்தனர் .",
        "filename": "scan0254_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "12",
        "category": "பொது செய்திகள்",
        "headline": "கவுன்சிலர் அலுவலகம் முன் அமர்ந்து தூய்மை பணியாளர்கள் தர்ணா போராட்டம்",
        "news": "திரு.வி.க.நகர் , அக்.15- தனியார் மயம் எதிர்ப்பு உள்பட பல்வேறு கோரிக்கைகளை வலியுறுத்தி சென்னையில் பல்வேறு வார்டு கவுன்சிலர் அலுவலகம் முன் அமர்ந்து தூய்மை பணியாளர்கள் தர்ணா போராட்டத்தில் ஈடுபட்டனர் . தூய்மை பணியாளர்கள் சென்னையில் மாநகராட்சி நிர்வாகம் தனியார் நிறுவனத்துக்கு தூய்மை பணியை ஒப்பந்தம் செய்ததை கண்டித்து தூய்மை பணியாளர்கள் கண்டன ஆர்ப்பாட்டத்தில் ஈடுபட்டனர் . இந்த ஆர்ப்பாட்டம் காரணமாக சில தொழிலாளர்கள் பணியிடை நீக்கம் செய்யப்பட்டனர் . இதில் பாதிக்கப்பட்டவர்கள் சிலர் பேச்சுவார்த்தைக்கு பின்னர் மீண்டும் பணி அமர்த்தப்பட்டனர் .",
        "filename": "scan0254_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "12",
        "category": "பொது செய்திகள்",
        "headline": "மோட்டார் வாகன ஆய்வாளர் வீட்டில் லஞ்ச ஒழிப்புத்துறை போலீசார் சோதனை ரூ.84 ஆயிரம், ஆவணங்கள் சிக்கின",
        "news": "காஞ்சீபுரம் மாநகராட்சிக்கு உட்பட்ட 43 - வது வார்டு சர வணா நகர் பகுதியில் வசிப்பவர் லோகநாதன் . இவர் திரு வள்ளூர் மாவட்டத்தில் உள்ள திருவள்ளூர் வட்டார போக் குவரத்து அலுவலகத்தில் மோட்டார் வாகன ஆய்வாளராக பணிபுரிந்து வருகிறார் . நேற்று முன்தினம் திருவள்ளூர் மாவட்ட லஞ்ச ஒழிப்பு போலீசார் வட்டார போக்குவரத்து அலுவலகத்தில் திடீர் சோதனை மேற்கொண்டனர் . அப்போதுமோட்டார் வாகன ஆய்வாளர் லோகநாதனிடமிருந்து கணக்கில் வராத ரூ .1 லட்சத்து 24 ஆயிரம் கைப்பற்றப்பட்டது . அதனை தொடர்ந்து நேற்று காஞ்சீபுரத்தில் உள்ள லோக நாதன் வீட்டில் , காஞ்சீபுரம் லஞ்ச ஒழிப்புத்துறை போலீசார் சோதனை மேற்கொண்டனர் . பல மணி நேரம் நடைபெற்ற சோதனையில் லோகநாதன் வீட்டில் இருந்து கணக்கில்வராத ரூ .84 ஆயிரம் , தனியார் வங்கி லாக்கர் சாவி மற்றும் பல முக்கிய ஆவணங்களை கைப்பற்றினர் .",
        "filename": "scan0254_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "12",
        "category": "தகவல்",
        "headline": "ராயப்பேட்டை - ஆ.கே.சாலை இடையே மெட்ரோ ரெயில்வே நிர்வாகம் அறிவிப்பு",
        "news": "சென்னை , அக்.15- சென்னையில் 118.9 கிலோ மீட்டர் நீளத்திற்கு 3 வழித்தடங்களில் 2 - ம் கட்ட மெட்ரோ ரெயில் திட்டப் பணிகள் நடந்து வருகிறது . இதில் , மாதவரம் முதல் சிறுசேரி சிப்காட் வரையிலான 3 - வது வழித்தடத்தில் பணிகள் முழுவீச்சில் நடைபெற்று வருகிறது . இந்த வழித்தடத்தில் ராயப்பேட்டைநிலையத்திலிருந்து ஆர்.கே.சாலை நிலையம் வரையிலான 910 மீட்டர் நீளத்திற்கு சுரங்கம் அமைக்கும் பெயரிடப்பட்ட சுரங்கம் தோண்டும் எந்திரம் வெற்றிகரமாக நேற்று பணியை முடித்து ஆர்.கே.சாலை நிலையத்தை வந்தடைந்தது .",
        "filename": "scan0254_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "12",
        "category": "பொது செய்திகள்",
        "headline": "சென்னை அரசு ஆஸ்பத்திரிகளில் கோரிக்கை அட்டை அணிந்து பணிக்கு வந்த டாக்டர்கள்",
        "news": "சென்னை , அக்.15- சென்னை ராயப் பேட்டை அரசு ஆஸ்பத்திரி வழக்குப்பதிவு செய்து விசாரித்து வருகின்றனர் . செய்ய வேண்டும் ஆஸ்பத்திரியில் , அதேபோல் வியாசர்பாடி , ஏ.கல்யாணபுரம் 1 - வது பகுதி கவுன்சிலர்களிடம் மனு வழங்க வேண்டும் என்பன உள்ளிட்ட கோரிக்கைகளை சத்தில் கீழ்ப்பாக்கம் அரசு ரின் மகனான மற்றொரு மணிகண்டன் ( 29 ) மற்றும் அவரது நண்பர் வியாசர்பாடி நேரு நகரை சேர்ந்த ஆர்யா ( 21 ) ஆகிய இருவரும் வீண் தகராறு செய்து பீர் பாட்டிலால் தாக்கி கொலை மிரட்டல் விடுத்ததாக தெரிகிறது .",
        "filename": "scan0254_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "12",
        "category": "பொது செய்திகள்",
        "headline": "சென்னை தனியார் நிறுவனத்தில் சிறப்பு புலனாய்வு அதிகாரிகள் விசாரணை",
        "news": "கோவில் கருவறையின் இருபுறமும் உள்ள துவாரபாலகர்கள் சிலைகளில் அணிவிக்கப்பட்டு இருந்த 42.8 கிலோ எடைக் கொண்ட தங்க கவசங்கள் , கடந்த 2019 - ம் ஆண்டு கழற்றப்பட்டு , செப்பனிடும் பணிக்காக சென்னைக்கு கொண்டு வரப்பட்டது . அதற்கான செலவை பெங்களூருவைச் சேர்ந்த தொழிலதிபரான ஒருவர் ஏற்றுகொண்டார் . சென்னையில் உள்ள அவரது நிறுவனத்தில் நடந்த செப்பனிடும் பணியின் போது , கவசங்களில் இருந்த தங்கத்தின் அளவு குறைந்ததாக தேவசம் போர்டு குற்றச்சாட்டை எழுப்பியது . இது குறித்து விசாரிக்க சிறப்பு புலனாய்வு குழுவை அமைத்து கேரள கோர்ட்டு உத்தரவிட்டது .",
        "filename": "scan0254_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "12",
        "category": "பொது செய்திகள்",
        "headline": "சொந்த வாகனங்களை வாடகைக்கு பயன்படுத்தியதாக புகார் 6 கார்கள், 16 மோட்டார் சைக்கிள்களுக்கு ரூ.3 லட்சம் அபராதம் போக்குவரத்து துறை அதிகாரிகள் நடவடிக்கை",
        "news": "சென்னை , அக்.15- சொந்த வாகனங்களை வாடகைக்கு பயன்படுத்தியதாக புகாரின் பேரில் 6 கார்கள் , 16 மோட்டார் சைக்கிள்களுக்கு ரூ .3 லட்சம் அபராதம் விதித்தது போக்குவரத்து துறை அதிகாரிகள் .",
        "filename": "scan0254_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "12",
        "category": "பொது செய்திகள்",
        "headline": "சென்னை தனியார் தீ விபத்தை தடுக்கும் பணியில் 1,218 தீயணைப்பு வீரர்கள்",
        "news": "சென்னை , அக்.15- சென்னையில் தீபாவளி பண்டிகையின்போது , சென்னையில் 43 தீயணைப்பு நிலையங்கள் உள்ளன . இங்கு தீயணைப்பு வாகனங்கள் ஏற்கனவே தயார் நிலையில் இருக்கிறது . இது பாதுகாப்பு பணியில் ஈடுபட உள்ளனர் .",
        "filename": "scan0254_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "12",
        "category": "பொது செய்திகள்",
        "headline": "ரியல் எஸ்டேட் கொலை வழக்கில் 9 பேர் கைது",
        "news": "அலந்தூர் , அக்.15- ரியல் எஸ்டேட் அதிபர் கொலை வழக்கில் 9 பேர் கைது செய்யப்பட்டனர் .",
        "filename": "scan0254_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "5",
        "category": "விளம்பரம்",
        "headline": "ஏன்னா இந்தியாவுக்கு வேணும் அதிகம்",
        "news": "ஏன்னா இந்தியாவுக்கு வேணும் அதிகம்",
        "filename": "scan0254_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "5",
        "category": "விளம்பரம்",
        "headline": "ஃப்ளாட் ₹100 தள்ளுபடி",
        "news": "ஃப்ளாட் - 100 தள்ளுபடி \nநீங்கள் முதல்முறையாக குறைந்தது 7399 * க்கு -Quick கிராசரி ஆர்டர் செய்யும்போது\nகூப்பன் குறியீட்டைப் பயன்படுத்துங்கள்\nசெயலியை தரவிறக்கவும்",
        "filename": "scan0254_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "5",
        "category": "விளம்பரம்",
        "headline": "iPhone 16e",
        "news": "iPhone 16e \nBuilt for Apple Intelligence\n128 GB \nஆரம்பம்\n+ 46,490 * \n* பேங்க் ஆஃபர் அப்ளிகபிள் .",
        "filename": "scan0254_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "5",
        "category": "விளம்பரம்",
        "headline": "boat POCO ONEPLUS",
        "news": "boat POCO ONEPLUS வயர்லெஸ் இயர்பட்ஸ் ஆரம்பம் \n* 399",
        "filename": "scan0254_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "5",
        "category": "விளம்பரம்",
        "headline": "குறைந்தபட்சம் 50% தள்ளுபடி",
        "news": "ஸ்வீட்ஸ் / டிரை ஃபுரூட் / சாக்லேட் 108 g முதல் / பெர்ஃப்யூம்ஸ் 80 ml முதல் ( கிட்டட் பேக் ) ( குறிப்பிட்டவகைகள் ) எம்ஆர்பி 1179 முதல் | ஜியோமார்ட் விலை 7 89 முதல் \nகுறைந்தபட்சம் 50 % தள்ளுபடி",
        "filename": "scan0254_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "5",
        "category": "விளம்பரம்",
        "headline": "தீபாவளி பரிசுப் ரேஞ்ச்",
        "news": "தீபாவளி பரிசுப் ரேஞ்ச்",
        "filename": "scan0254_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "5",
        "category": "விளம்பரம்",
        "headline": "ஃபெஸ்டிவ் செலிபரேஷன் டீல்ஸ்",
        "news": "ஃபெஸ்டிவ் செலிபரேஷன் டீல்ஸ் \nஹோம் / கிச்சன் / ஃபர்னிச்சர் / ஸ்போர்ட்ஸ் / லக்கேஜ் / டாய்ஸ் \n80 % வரை தள்ளுபடி",
        "filename": "scan0254_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "5",
        "category": "விளம்பரம்",
        "headline": "தீபாவளி ஹோம் மேக்ஓவர்",
        "news": "தீபாவளி ஹோம் மேக்ஓவர்\nபூஜை பொருட்கள் ( குறிப்பிட்டவகைகள் )",
        "filename": "scan0254_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "5",
        "category": "விளம்பரம்",
        "headline": "கிட்ஸ் எத்னிக் வேர்",
        "news": "கிட்ஸ் எத்னிக் \nஆரம்பம் \n* 225",
        "filename": "scan0254_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "5",
        "category": "விளம்பரம்",
        "headline": "தீபாவளி டெகரேஷன்",
        "news": "தீபாவளி டெகரேஷன் தியாஸ் / பண்டிகை லைட் / ( டீலைட் கேண்டில்ஸ் )",
        "filename": "scan0254_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "4",
        "category": "பொது செய்திகள்",
        "headline": "தலைையங்கம்",
        "news": "தலையங்கம் தினத் தந்தி",
        "filename": "scan0255_page_1_left_ll.jpg"
    },
    {
        "date": "15.10.2025 (புதன்கிழமை)",
        "page_number": "4",
        "category": "பொது செய்திகள்",
        "headline": "ததியதேஸ் உலகம் செய்வோம்",
        "news": "புதியதோர் உலகம் செய்வோம் தியதோர் உலகம் செய்வோம் , கெட்ட போரிடும் உலகத்தை வேரோடு சாய்ப்போம் \" என்ற பாரதிதாசனின் கவிதைப்படி போரில்லாத உலகம் இருந்தால்தான் நாடுகளுக்கு இடையே அமைதியும் , அன்பும் தழைக்கும் . ஆனால் ரஷியா - உக்ரைன் , இஸ்ரேல் - ஹமாஸ் போர்கள் உலக மக்களை பெரிதும் கவலையில் ஆழ்த்திக்கொண்டு இருந்தது . இஸ்ரேலும் , பாலஸ்தீனமும் அண்டை நாடுகள் . இதில் பாலஸ்தீனத்தின் ஒரு பகுதியான காசாவை ஹமாஸ் கிளர்ச்சியாளர்கள் தங்கள் கட்டுப்பாட்டுக்குள் வைத்துக்கொண்டு ஆட்சி செய்துக்கொண்டிருந்தனர் . ஹமாசுக்கும் , இஸ்ரேலுக்கும் எப்போதும் ஏழாம் பொருத்தம்தான் . கடந்த 2023 - ம் ஆண்டு அக்டோபர் 7 - ந்தேதி ஹமாஸ் அமைப்பு இஸ்ரேலுக்குள் அத்துமீறி நுழைந்து போர் தொடுத்தது . இதில் இஸ்ரேலில் உள்ள 1,200 பேர் படுகொலை செய்யப்பட்டனர் . 251 பேரை பணயக்கைதிகளாக ஹமாஸ் கடத்திக்கொண்டு காசாவுக்கு திரும்பியது . இதற்கு இஸ்ரேல் ராணுவமும் தக்க பதிலடி கொடுத்தது . இந்த தாக்குதலில் காசாவை சேர்ந்த 67 ஆயிரத்துக்கும் மேற்பட்டோர் கொல்லப்பட்டனர் .",
        "filename": "scan0255_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "4",
        "category": "பொது செய்திகள்",
        "headline": "எங்கே செல்கிறது இைளஞயைர்களது இைளமை…?",
        "news": "எங்கே செல்கிறது இளையதலைமுறை ... ? திருமணம் செய்து வைக்காததால் தந்தையை கொன்ற என்ஜினீயர்",
        "filename": "scan0255_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "4",
        "category": "பொது செய்திகள்",
        "headline": "திருமணம் செய்து வைக்காததால் தந்ைதைய கொன்ற என்ஜினீயர்",
        "news": "தாம்பரம் , அக்.15- திருமணம் செய்து வைக்காத ஆத்திரத்தில் என்ஜினீயர் ஒருவர் அவரது தந்தையை கத்தியால் குத்திக்கொன்றார் . கம்ப்யூட்டர் என்ஜினீயர் சென்னை தாம்பரம் அடுத்த குரோம்பேட்டை கணபதிபுரம் முனுசாமி தெருவில் உள்ள அடுக்குமாடி குடியிருப்பில் வசித்து வந்தவர் சிவலிங்கம் ( வயது 76 ) . இவரது மகன் நிரோஷன் ( 41 ) . இவர் பெங்களூருவில் உள்ள ஐ.டி நிறுவனத்தில் கம்ப்யூட்டர் என்ஜினீயராக கடந்த 8 ஆண்டுகளாக வேலை பார்த்து வருகிறார் . இந்த நிலையில் திருமணம் செய்து வைக்க தாமதம் செய்து வந்ததால் மகன் நிரோஷனுக்கும் , தந்தை சிவலிங்கத்துக்கும் தகராறு ஏற்பட்டு வந்ததாக தெரிகிறது . இதனால் தந்தை , மகன் இருவரும் ஒருவருக்கொருவர் பேசிக்கொள்ளாமல் இருந்து வந்துள்ளனர் .",
        "filename": "scan0255_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "4",
        "category": "பொது செய்திகள்",
        "headline": "தீபாவளி முன்னிட்டு சந்தைகளில் ரூ.6 கோடிக்கு ஆடுகள் விற்பனை",
        "news": "நெல்லை , அக்.15- தீபாவளி பண்டிகையை முன்னிட்டு நெல்லை , திருப்புவனம் , அத்தியூர் சந்தைகளில் ரூ .6 கோடிக்கு ஆடுகள் விற்பனை ஆகின . தீபாவளி பண்டிகை தீபாவளி பண்டிகை வருகிற 20 - ந் தேதி ( திங்கட்கிழமை ) நாடு முழுவதும் கொண்டாடப்படுகிறது . அதற்குஇன்னும் சில நாட்களே உள்ள நிலையில் சந்தைகளில் ஆடு , கோழிகள் விற்பனை களை கட்டி உள்ளது . நெல்லை மேலப்பாளையத்தில் கால்நடை சந்தை நேற்று கூடியது . விவசாயிகள் மற்றும் வியாபாரிகள் பலர் தங்களது ஆடுகளை விற்பனைக்கு கொண்டு வந்திருந்தனர் .",
        "filename": "scan0255_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "4",
        "category": "பொது செய்திகள்",
        "headline": "அமெரிக்கா",
        "news": "அமெரிக்கா",
        "filename": "scan0255_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "4",
        "category": "பொது செய்திகள்",
        "headline": "மெலோனி, நீங்க... ரொம்ப அழகா இருக்கீங்க!",
        "news": "மெலோனி , நீங்க ... ரொம்ப அழகாக இருக்கீங்க ! அமைதி மாநாட்டை கலகலப்பாக்கிய டிரம்ப் இஸ்ரேல் - ஹமாஸ் இடையேயான 2 ஆண்டு போர் நேற்று முடிவுக்கு வந்தது . இதற்காக எகிப்தில் நடந்த உச்சி மாநாட்டில் காசா அமைதி ஒப்பந்தம் கையெழுத்தனாது . அமெரிக்க ஜனாதிபதி டிரம்ப் தலைமையில் எகிப்து அதிபர் அப்தெல் பட்டா எல் சிசி , பிரான்ஸ் அதிபர் மேக்ரான் , இங்கிலாந்து பிரதமர் ஸ்டார்மர் உள்ளிட்ட 20 - க்கும் மேற்பட்ட உலக நாட்டு தலைவர்கள் இந்த ஒப்பந்தத்தில் கையெழுத்திட்டனர் . இதில் இத்தாலி பிரதமர் ஜியோர்ஜியோ மெலோனி தனித்துவமாக ஒரே பெண் தலைவராக திகழ்ந்தார் .",
        "filename": "scan0255_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "4",
        "category": "பொது செய்திகள்",
        "headline": "ஆண்டியாா்",
        "news": "ஆண்டியார் பாடுகிறார் : - பால் வண்ணப் பறவை குளிப்பதற்காக பனித்துளி எல்லாம் சேகரிப்பேன் தேவதை குளித்த துளிகளை அள்ளித் தீர்த்தம் என்றே நான் குடிப்பேன் ...",
        "filename": "scan0255_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "4",
        "category": "பொது செய்திகள்",
        "headline": "150 ஆண்டுகளுக்கு முன் நீளம் மன்னர்கள் பயன்படுத்திய ‘லிட்டில்’",
        "news": "150 ஆண்டுகளுக்கு முன் நிஜாம் மன்னர்கள் பயன்படுத்திய ' லிப்ட் ' பொதுமக்கள் பார்வைக்கு அருங்காட்சியகத்தில் வைப்பு நகரி , அக்.15- மின்தூக்கி எனப்படும் ' லிப்ட் ' அடுக்குமாடிக் கட்டிடங்களில் மாடிகளுக்கு சென்று வர பயன்படுத்தப்படும் மின்சாதனமாக மாறிவிட்டது . சுமார் 150 ஆண்டுகளுக்கு முன் மின்சார பயன்பாடு அல்லாத லிப்ட்களை ஐதராபாத் நிஜாம் நவாப்கள் பயன்படுத்தி உள்ளனர் .",
        "filename": "scan0255_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "4",
        "category": "பொது செய்திகள்",
        "headline": "இன்று நான் எப்படி...?",
        "news": "இன்று நாள் எப்படி ... ? கணித்தவர் : ஜோதிடக்கலைமணி சிவல்புரி சிங்காரம்",
        "filename": "scan0255_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "13",
        "category": "தகவல்",
        "headline": "ஆஸ்திரேலியாவில் ஏ.ஐ. தரவு மையம் அமைக்க கூகுள் ரூ.1 லட்சம் கோடி முதலீடு",
        "news": "புதுடெல்லி , அக்.15- ஆந்திராவில் ஏ.ஐ. தரவு மையம் அமைக்க கூகுள் திட்டமிட்டுள்ளது . இதற் காக அடுத்த 5 ஆண்டு களில் ரூ .1.3 லட்சம் கோடி . முதலீடு செய்ய உள்ளதாக அறிவித்துள்ளது . இந்த மையம் மூலம் , கூகுள் இணைய வேகத்தை கூட்டி நிலைத்தன்மை அடையவும் , நாட்டின் டிஜிட்டல் உள்கட்ட மைப்பு வலுப்படுத்த இந்த தரவு மையம் உதவும் . மேலும் இந்த தரவு மையம் அமையவதன் மூலமாக நேர மொத்தமாக 20 ஆயிரம் டியாக 6 ஆயிரம் பேருக்கும் பேருக்கு பணிவாய்ப்பு கிடைக்க இருக்கிறது . இந்த மாநாட்டில் மத்திய மந்திரி நாரா லோகேஷ் , ஆந்திர முதல் - மந்திரி சந்திரபாபு நாயுடு ஆகியோர் கலந்து கொண்டனர் . கூகுளின் இந்த முதலீட்டு அறிவிப்புக்கு பிரதமர் மோடி வரவேற்பு தெரிவித்துள்ளார் .",
        "filename": "scan0255_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "13",
        "category": "பொது செய்திகள்",
        "headline": "நீலகிரி கோர்ட்டூருக்கு ரூ.75 ஆயிரம் அபராதம்",
        "news": "சென்னை , அக்.15- கெட்டுப்போன சிக்கனை வழங்கியதால் உடல்நலம் பாதிக்கப்பட்டதாக கூறி ஒருவர் தொடர்ந்த வழக்கில் சம்பந்தப்பட்ட பிரியாணி கடைக்கு ரூ .75 ஆயிரம் அபராதம் விதித்து நுகர்வோர் கோர்ட்டு தீர்ப்பு கூறி உள்ளது . வயிற்றுப்போக்கு சென்னை கொடுங்கையூர் வாசுகிநகரைச் சேர்ந்தவர் நாக ராஜன் . இவர் , சென்னை வடக்கு மாவட்ட நுகர்வோர் குறைதீர் ஆணையத்தில் தாக்கல் செய்த மனுவில் , ‘ கடந்த 16.9.2024 அன்று கொடுங்கையூரில் உள்ள எஸ்.எஸ்.ஐதராபாத் பிரியாணி கடையில் சிக்கன் பிரியாணி மற்றும் சிக்கன் பால்ஸ் வாங்கினேன் . இந்த பிரியாணியை சாப்பிட்ட எனக்கு வாந்தி மற்றும் வயிற்றுப்போக்கு ஏற்பட்டது . இதனால் தனியார் ஆஸ்பத்திரியில் அனுமதிக்கப்பட்டு சிகிச்சை பெற்றேன் .",
        "filename": "scan0255_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "13",
        "category": "பொது செய்திகள்",
        "headline": "தினைத்தித்தி சீமான் வீடு, இளையராஜா அலுவலகத்துக்கு வெடிகுண்டு மிரட்டல்",
        "news": "சென்னை , அக்.15- சென்னையில் டி.ஜி.பி. அலுவலகத்துக்கு தொடர்ந்து இ - மெயில் மூலமாக வெடிகுண்டு மிரட்டல் கடிதங்கள் வந்தவண்ணம் உள்ளன . இந்தநிலையில் நேற்று காலை 8.30 மணி அளவில் நாம் தமிழர் கட்சி தலைவர் சீமான் வீட்டில் குண்டு வெடிக்கப் போகிறது என்று மிரட்டல் கடிதம் வந்தது . உடனடியாக நீலாங்கரையில் உள்ள சீமான் வீட்டுக்கு சென்று சோதனை நடத்தப்பட்டது . சீமான் வீட்டுக்கு இது 2 - வது மிரட்டல் . இதைத்தொடர்ந்து , சென்னை தியாகராய நகர் , கோடம்பாக்கம் நெடுஞ்சாலையில் உள்ள இசையமைப்பாளர் இளையராஜா அலுவலகத்துக்கும் வெடிகுண்டு மிரட்டல் வந்தது . உடனடியாக அங்கு சோதனை மேற்கொள்ளப்பட்டது . மேலும் அ.தி.மு.க. பொதுச்செயலாளர் எடப்பாடி பழனிசாமி வீட்டுக்கு 4 - வது முறையாக மிரட்டல் விடுக்கப்பட்டது .",
        "filename": "scan0255_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "13",
        "category": "பொது செய்திகள்",
        "headline": "குற்றாலத்தில் திடீர் வெள்ளப்பெருக்கு",
        "news": "குற்றாலம் மெயின் அருவியில் காட்டாற்று வெள்ளம் சீறிப்பாய்ந்து விழுந்த காட்சி . நெல்லை - தென்காசியில் பரவலாக கனமழை குற்றாலத்தில் திடீர் வெள்ளப்பெருக்கு போல தனியார் பள்ளி ஒன்றுக்கும் நேற்று மிரட்டல் வகை தூத்துக்குடியில் உப்பளங்கள் மூழ்கின.",
        "filename": "scan0255_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "13",
        "category": "தகவல்",
        "headline": "அழைத்த 5 நிமிடங்களில் 108 ஆம்புலன்ஸ் சேவை தீக்காயங்களை கையாளும் வசதிகளும் ஏற்பாடு",
        "news": "சென்னை , அக்.15- அழைத்த 5 நிமிடங்களில் 108 ஆம்புலன்ஸ் சேவை கிடைக்கும் என்றும் , அவற்றில் போதுமான மருந்து பொருட்கள் இருப்பு உள்ளதாகவும் , தீக்காயங்களை கையாளும் வசதிகள் ஏற்படுத்தப்பட்டுள்ளதாகவும் தெரிவிக்கப்பட்டுள்ளது .",
        "filename": "scan0255_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "13",
        "category": "பொது செய்திகள்",
        "headline": "வக்கீல்கள் ஆர்ப்பாட்டம்",
        "news": "சென்னை , அக்.15- சுப்ரீம் கோர்ட்டு தலைமை நீதிபதி மீது செருப்பு வீசிய சம்பவத்தை கண்டித்து சென்னை ஐகோர்ட்டு முன்பு விடுதலை சிறுத்தைகள் கட்சியின் தலைவர் திருமாவளவன் தலைமையில் ஆர்ப்பாட்டம் நடந்தது . இந்த நிகழ்ச்சி முடிந்து திருமாவளவன் சென்றபோது , அவரது கார் தன் பைக் மோதியதாக வக்கீல் ராஜீவ்காந்தி என்பவர் குற்றம் சாட்டினார் . இதில் ஏற்பட்ட வாக்குவாதத்தில் அவர் தாக்கப்பட்டார் .",
        "filename": "scan0255_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "13",
        "category": "பொது செய்திகள்",
        "headline": "61 நச்சுக்கள்",
        "news": "கட்சிரோலி , அக்.15- நக்சலைட்டு பாதிப்புக்கு உள்ளான மராட்டிய மாநிலம் கட்சிரோலி மாவட்டத்தை சேர்ந்த 61 நக்சலைட்டுகள் நேற்று முன்தினம் இரவு 10 மணியளவில் போலீசார் முன் சரண் அடைந்தனர் . அங்குள்ள ஹோத்ரி கிராமத்தில் போலீசாரிடம் ஆயுதங்களை ஒப்படைத்து சரணாகதி அடைந்தனர் .",
        "filename": "scan0255_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "14",
        "category": "Sports",
        "headline": "மாநில விளையாட்டுப் போட்டியில் சென்னை அணி ‘சாம்பியன்’",
        "news": "மாநில விளையாட்டு போட்டியில் சென்னை அணி 'சாம்பியன்' பட்டத்தை கைப்பற்றியது. முதல் - அமைச்சர் மு.க.ஸ்டாலின் பரிசு வழங்கினார். சென்னை, அக்.15- முதல் - அமைச்சர் கோப்பைக்கான மாநில விளையாட்டு போட்டியில் சென்னை அணி ஒட்டு மொத்த சாம்பியன் பட்டத்தை கைப்பற்றியது. முதல் - அமைச்சர் மு.க.ஸ்டாலின் வழங்கி பாராட்டினார். மாநில விளையாட்டு தமிழ்நாடு விளையாட்டு மேம்பாட்டு ஆணையம் சார்பில் முதல் - அமைச்சர் கோப்பைக்கான மாநில விளையாட்டுப் போட்டிகள் சென்னை, செங்கல்பட்டு, மதுரை உள்பட 13 இடங்களில் கடந்த 2 - ந் தேதி தொடங்கியது. பள்ளி, கல்லூரி மாணவர்கள், பொதுப்பிரிவினர், மாற்றுத் திறனாளிகள், அரசு ஊழியர்கள் என 5 பிரிவுகளில் போட்டிகள் நடந்தது. இதில் 32 ஆயிரத்துக்கும் மேற்பட்ட வீரர், வீராங்கனைகள் கலந்து கொண்டனர். 38 மாவட்டங்கள் பங்கேற்ற இந்த போட்டியில் சென்னை அணி 109 தங்கம், 90 வெள்ளி, 82 வெண்கலம் என 281 பதக்கங்களை வென்று ஒட்டு மொத்த சாம்பியன்ஷிப் பட்டத்தை தட்டிச் சென்றது. செங்கல்பட்டு மாவட்டம் (36 தங்கம், 22 வெள்ளி, 30 வெண்கலம்) 2 - வது இடத்தையும், கோவை மாவட்டம் (33 தங்கம், 27 வெள்ளி, 35 வெண்கலம்) 3 - வது இடத்தையும் பிடித்தன.",
        "filename": "scan0256_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "14",
        "category": "Sports",
        "headline": "ஹா்ஷித் ராணாவை விமர்சிப்பது வெட்கக்கேடானது:",
        "news": "புதுடெல்லி, அக்.15- தனிப்பட்ட முறையில் ஹர்ஷித் ராணாவை விமர்சிப்பது வெட்கக்கேடானது என ஸ்ரீகாந்துக்கு பயிற்சியாளர் கம்பீர் பதிலடி கொடுத்துள்ளார். கம்பீர் பேட்டி வெஸ்ட்இண்டீசுக்கு எதிரான டெஸ்ட் தொடரை வென்ற பிறகு இந்திய அணியின் தலைமை பயிற்சியாளர் கவுதம் கம்பீர் நிருபர்களுக்கு பேட்டி அளித்தார். அப்போது அவர் கூறியதாவது: 'ஸ்ரீகாந்துக்கு கம்பீர் பதிலடி. ஹர்ஷித் ராணா என்பது யாருக்கும் தெரியாது. சிலர் நன்றாக ஆடினாலும் அணியில் இடமில்லை. சிலர் சரியாக ஆடாவிட்டாலும் அணியில் இடம் கிடைக்கிறது. அணிக்கு தேர்வாக வேண்டும் என்றால் கம்பீருக்கு ஆமாம் சாமி போட வேண்டும் போல' என ஸ்ரீகாந்த் கூறியிருந்தார். ஸ்ரீகாந்தின் குற்றச்சாட்டு குறித்து கம்பீரிடம் நிருபர்கள் கேட்ட போது கொதித்து போனார். காட்டமாக பதில் அளித்த கம்பீர் 'தங்களது யூடியூப் சேனலை பிரபலப்படுத்துவதற்காக 23 வயது இளம் வீரரை தனிப்பட்ட முறையில் குறி வைத்து தாக்குவது வெட்கக்கேடான செயல். ஹர்ஷித் ராணாவின் தந்தை ஒன்றும் செய்யவில்லை. இந்த பதவிக்கு அவர் தகுதியானவர். அவர் மிகவும் கடினமாக உழைக்கிறார். ஒரு கேப்டனாக ஏற்கனவே கடினமான சோதனை களை, முன்னெடுப்புகளை நாள்தோறும் செய்வதைப் பார்க்கிறேன். உங்களிடம் இரண்டு தரமான வேகப்பந்து வீச்சாளர்கள் இருக்கும் போது அவர் தரமான வீரர்கள் என்பதில் சந்தேகமில்லை. மீண்டும் இந்திய அணிக்கு திரும்பியிருக்கிறார். இவ்வாறு கம்பீர் கூறினார்.",
        "filename": "scan0256_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "14",
        "category": "Sports",
        "headline": "நீலகிரிக்கு பதில் ஸ்ரீகாந்துக்கு கம்பர் பதிலடி",
        "news": "புதுடெல்லி, அக்.15- தனிப்பட்ட முறையில் ஹர்ஷித் ராணாவை விமர்சிப்பது வெட்கக்கேடானது என ஸ்ரீகாந்துக்கு பயிற்சியாளர் கம்பீர் பதிலடி கொடுத்துள்ளார். கம்பீர் பேட்டி வெஸ்ட்இண்டீசுக்கு எதிரான டெஸ்ட் தொடரை வென்ற பிறகு இந்திய அணியின் தலைமை பயிற்சியாளர் கவுதம் கம்பீர் நிருபர்களுக்கு பேட்டி அளித்தார். அப்போது அவர் கூறியதாவது: 'ஸ்ரீகாந்துக்கு கம்பீர் பதிலடி. ஹர்ஷித் ராணா என்பது யாருக்கும் தெரியாது. சிலர் நன்றாக ஆடினாலும் அணியில் இடமில்லை. சிலர் சரியாக ஆடாவிட்டாலும் அணியில் இடம் கிடைக்கிறது. அணிக்கு தேர்வாக வேண்டும் என்றால் கம்பீருக்கு ஆமாம் சாமி போட வேண்டும் போல' என ஸ்ரீகாந்த் கூறியிருந்தார். ஸ்ரீகாந்தின் குற்றச்சாட்டு குறித்து கம்பீரிடம் நிருபர்கள் கேட்ட போது கொதித்து போனார். காட்டமாக பதில் அளித்த கம்பீர் 'தங்களது யூடியூப் சேனலை பிரபலப்படுத்துவதற்காக 23 வயது இளம் வீரரை தனிப்பட்ட முறையில் குறி வைத்து தாக்குவது வெட்கக்கேடான செயல். ஹர்ஷித் ராணாவின் தந்தை ஒன்றும் செய்யவில்லை. இந்த பதவிக்கு அவர் தகுதியானவர். அவர் மிகவும் கடினமாக உழைக்கிறார். ஒரு கேப்டனாக ஏற்கனவே கடினமான சோதனை களை, முன்னெடுப்புகளை நாள்தோறும் செய்வதைப் பார்க்கிறேன். உங்களிடம் இரண்டு தரமான வேகப்பந்து வீச்சாளர்கள் இருக்கும் போது அவர் தரமான வீரர்கள் என்பதில் சந்தேகமில்லை. மீண்டும் இந்திய அணிக்கு திரும்பியிருக்கிறார். இவ்வாறு கம்பீர் கூறினார்.",
        "filename": "scan0256_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "14",
        "category": "Sports",
        "headline": "உலகக் கோப்பை கனவு கலைந்து ‘போட்டித்’ தகுதி",
        "news": "ஆசிய கோப்பை கால்பந்து போட்டி 2027 - ம் ஆண்டு சவுதி அரேபியாவில் நடக்கிறது. இந்த போட்டிக்கான தகுதி சுற்று பல்வேறு இடங்களில் நடந்து வருகிறது. இதில் நேற்றிரவு கோவாவில் நடந்த ஒரு ஆட்டத்தில் இந்திய அணி 1-2 என்ற கோல் கணக்கில் சிங்கப்பூரிடம் (சி பிரிவு) தோற்றது. இதன் மூலம் புள்ளி பட்டியலில் கடைசி இடத்துக்கு தள்ளப்பட்ட இந்திய அணி ஆசிய போட்டிக்கு தகுதி பெறும் வாய்ப்பையும் இழந்தது.",
        "filename": "scan0256_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "14",
        "category": "Sports",
        "headline": "பெண்கள் உலகக் கோப்பை கிரிக்கெட்:",
        "news": "பெண்கள் உலகக் கோப்பை கிரிக்கெட்: இலங்கை - நியூசிலாந்து ஆட்டம் மழையால் பாதியில் ரத்து. கொழும்பு, அக்.15- 13 - வது பெண்கள் உலகக் கோப்பை கிரிக்கெட் போட்டி இந்தியா மற்றும் இலங்கையில் நடந்து வருகிறது. இதில் பங்கேற்றுள்ள 8 அணிகளும் தங்களுக்குள் தலா ஒரு முறை மோதவேண்டும். லீக் சுற்று முடிவில் டாப்-4 இடங்களை பிடிக்கும் அணிகள் அரைஇறுதிக்கு தகுதி பெறும். இந்த நிலையில் கொழும்பில் நேற்று நடந்த 15 - வது லீக்கில் இலங்கை அணி, முன்னாள் சாம்பியனான நியூசிலாந்தை எதிர்கொண்டது. இதில் முதலில் பேட் செய்த இலங்கை அணி 50 ஓவர்களில் 6 விக்கெட்டுக்கு 258 ரன்கள் சேர்த்தது. உலகக் கோப்பையில் இலங்கையின் 2 - வது அதிகபட்ச ஸ்கோர் இதுவாகும். கேப்டன் சமாரி அட்டப்பட்டு (53 ரன்), நிலக்க்ஷிகா சில்வா (55 ரன், 28 பந்து, 7 பவுண்டரி, ஒரு சிக்சர்) அரைசதம் விளாசினர். ஆனால் இலங்கையின் இன்னிங்ஸ் முடிந்ததும் மழை புகுந்து விளையாடியது. தொடர்ந்து மழை பெய்ததால் அத்துடன் ஆட்டத்தை கைவிடுவதாக நடுவர்கள் அறிவித்தனர். இரு அணிக்கும் தலா ஒரு புள்ளி வழங்கப்பட்டது. நடப்பு தொடரில் மழையால் ரத்தான 2 - வது ஆட்டம் இதுவாகும். ஏற்கனவே ஆஸ்திரேலியா- இலங்கை இடையிலான ஆட்டம் ஒரு பந்து கூட வீசப்படாத நிலையில் கைவிடப்பட்டது. இதே மைதானத்தில் இன்று நடக்கும் 16 - வது லீக்கில் இங்கிலாந்து- பாகிஸ்தான் அணிகள் (பிற்பகல் 3 மணி) மோதுகின்றன.",
        "filename": "scan0256_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "14",
        "category": "Sports",
        "headline": "இலங்கை-நியூசிலாந்து ஆட்டம்",
        "news": "பெண்கள் உலகக் கோப்பை கிரிக்கெட்: இலங்கை - நியூசிலாந்து ஆட்டம் மழையால் பாதியில் ரத்து. கொழும்பு, அக்.15- 13 - வது பெண்கள் உலகக் கோப்பை கிரிக்கெட் போட்டி இந்தியா மற்றும் இலங்கையில் நடந்து வருகிறது. இதில் பங்கேற்றுள்ள 8 அணிகளும் தங்களுக்குள் தலா ஒரு முறை மோதவேண்டும். லீக் சுற்று முடிவில் டாப்-4 இடங்களை பிடிக்கும் அணிகள் அரைஇறுதிக்கு தகுதி பெறும். இந்த நிலையில் கொழும்பில் நேற்று நடந்த 15 - வது லீக்கில் இலங்கை அணி, முன்னாள் சாம்பியனான நியூசிலாந்தை எதிர்கொண்டது. இதில் முதலில் பேட் செய்த இலங்கை அணி 50 ஓவர்களில் 6 விக்கெட்டுக்கு 258 ரன்கள் சேர்த்தது. உலகக் கோப்பையில் இலங்கையின் 2 - வது அதிகபட்ச ஸ்கோர் இதுவாகும். கேப்டன் சமாரி அட்டப்பட்டு (53 ரன்), நிலக்க்ஷிகா சில்வா (55 ரன், 28 பந்து, 7 பவுண்டரி, ஒரு சிக்சர்) அரைசதம் விளாசினர். ஆனால் இலங்கையின் இன்னிங்ஸ் முடிந்ததும் மழை புகுந்து விளையாடியது. தொடர்ந்து மழை பெய்ததால் அத்துடன் ஆட்டத்தை கைவிடுவதாக நடுவர்கள் அறிவித்தனர். இரு அணிக்கும் தலா ஒரு புள்ளி வழங்கப்பட்டது. நடப்பு தொடரில் மழையால் ரத்தான 2 - வது ஆட்டம் இதுவாகும். ஏற்கனவே ஆஸ்திரேலியா- இலங்கை இடையிலான ஆட்டம் ஒரு பந்து கூட வீசப்படாத நிலையில் கைவிடப்பட்டது. இதே மைதானத்தில் இன்று நடக்கும் 16 - வது லீக்கில் இங்கிலாந்து- பாகிஸ்தான் அணிகள் (பிற்பகல் 3 மணி) மோதுகின்றன.",
        "filename": "scan0256_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "14",
        "category": "Sports",
        "headline": "ரஞ்சி கோப்பை கிரிக்கெட் இன்று தொடக்கம்",
        "news": "கோவை, அக்.15- இந்தியாவில் உள்நாட்டில் நடக்கும் பிரதான முதல்தர கிரிக்கெட்டான 91 - வது ரஞ்சி கோப்பைதொடர் பல்வேறு நகரங்களில் இன்று (புதன்கிழமை) தொடங்குகிறது. 'எலைட்' பிரிவில் 32 அணிகள் பங்கேற்கின்றன. அவை 4 பிரிவாக பிரிக்கப்பட்டுள்ளன. 'ஏ' பிரிவில் தமிழ் நாடு இடம் பிடித்துள்ளது. ஜார்கண்ட், உத்தர பிரதேசம், ஆந்திரா, ஒடிசா, பரோடா, நாகாலாந்து, நடப்பு சாம்பியன் விதர்பா ஆகியவை அந்த பிரிவில் உள்ள மற்ற அணிகளாகும். ஒவ்வொரு அணியும் தங்கள் பிரிவில் உள்ள மற்ற அணிகளுடன் தலா ஒரு முறை மோத வேண்டும். லீக் சுற்று முடிவில் ஒவ்வொரு பிரிவிலும் முதல் இரு இடங்களை பிடிக்கும் அணிகள் கால்இறுதிக்கு முன்னேறும். இதேபோல் 'பிளேட்' பிரிவில் இடம் பெற்றுள்ள 6 அணிகளும் தங்களுக்குள் தலா ஒரு முறை மோதும். இதில் முதலிடம் பிடிக்கும் அணி அடுத்த ஆண்டு ‘எலைட்' பிரிவுக்கு ஏற்றம் பெறும். இன்று தொடங்கும் முதலாவது லீக் ஆட்டத்தில் ஜெகதீசன் தலைமையிலான தமிழக அணி, ஜார்கண்டை சந்திக்கிறது. இந்த ஆட்டம் கோவையில் காலை 9.30 மணிக்கு தொடங்குகிறது.",
        "filename": "scan0256_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "14",
        "category": "Sports",
        "headline": "தென்ஆப்பிரிக்காவுக்கு 277 ரன் இலக்கு",
        "news": "லாகூர், அக்.15- பாகிஸ்தான்- தென்ஆப்பிரிக்கா அணிகள் இடையிலான முதலாவது டெஸ்ட் கிரிக்கெட் போட்டி லாகூரில் நடந்து வருகிறது. இதில் முதலில் பேட் செய்த பாகிஸ்தான் 378 ரன்கள் எடுத்தது. பின்னர் தனது முதல் இன்னிங்சை தொடங்கிய தென்ஆப்பிரிக்கா 2 - வது நாள் முடிவில் 6 விக்கெட்டுக்கு 216 ரன்கள் எடுத்திருந்தது. 3 - வது நாளான நேற்று தொடர்ந்து ஆடிய தென்ஆப்பிரிக்க அணி 84 ஓவர்களில் 269 ரன்னில் ஆல்-அவுட் ஆனது. பாகிஸ்தான் சுழற்பந்து வீச்சாளர்கள் நமன் அலி 6 விக்கெட்டும், சஜித் கான் 3 விக்கெட்டும் வீழ்த்தினர். அடுத்து 109 ரன்கள் முன்னிலையுடன் 2 - வது இன்னிங்சை தொடங்கிய பாகிஸ்தான் அணி, தென்ஆப்பிரிக்காவின் சுழற்பந்து வீச்சுக்கு ஈடு கொடுக்க முடியாமல் 46.1 ஓவர்களில் 167 ரன்னில் அடங்கியது. இதன் மூலம் தென்ஆப்பிரிக்க அணிக்கு 277 ரன் வெற்றி இலக்காக நிர்ணயிக்கப்பட்டது. இதை நோக்கி 2 - வது இன்னிங்சை ஆடிய தென்ஆப்பிரிக்க அணி ஆட்ட நேர முடிவில் 2 விக்கெட்டுக்கு 51 ரன்கள் எடுத்துள்ளது. நேற்று ஒரே நாளில் 16 விக்கெட்டுகள் வீழ்ந்தன. இன்று 4 - வது நாள் ஆட்டம் நடைபெறும்.",
        "filename": "scan0256_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "14",
        "category": "Sports",
        "headline": "தொடரை முழுமையாக கைப்பற்றியது இந்தியா",
        "news": "புதுடெல்லி, அக்.15- வெஸ்ட் இண்டீசுக்கு எதிரான 2 - வது டெஸ்டிலும் இந்திய அணி வெற்றி பெற்று தொடரை 2-0 என்ற கணக்கில் முழுமையாக வசப்படுத்தியது. டெஸ்ட் கிரிக்கெட் இந்தியா - வெஸ்ட்இண்டீஸ் அணிகள் இடையிலான 2 - வது மற்றும் கடைசி டெஸ்ட் கிரிக்கெட் போட்டி டெல்லியில் உள்ள அருண்ஜெட்லி ஸ்டேடியத்தில் கடந்த 10 - ந்தேதி தொடங்கியது. இதில் முதல் இன்னிங்சில் முறையே இந்தியா 518 ரன்களும் (டிக்ளேர்), வெஸ்ட் இண்டீஸ் 248 ரன்களும் எடுத்தன. 270 ரன்கள் பின்தங்கிய வெஸ்ட் இண்டீஸ் அணி பெற்று 'பாலோ - ஆன்' தொடர்ந்து 2 - வது இன்னிங்சை ஆடியது. ஜான் கேம்ப்பெல், ஷாய் ஹோப் ஆகியோரது சதத்தால் சரிவை சமாளித்த வெஸ்ட் இண்டீஸ் 390 ரன்கள் சேர்த்து ஆல் - அவுட் ஆனது. இதன் மூலம் இந்தியாவுக்கு 121 ரன்கள் வெற்றி இலக்காக நிர்ணயிக்கப்பட்டது. இதை நோக்கி 2 - வது இன்னிங்சை ஆடிய இந்தியா 4 - வது நாள் முடிவில் ஒரு விக்கெட்டுக்கு 63 ரன்களுடன் வெற்றியை நெருங்கியது. லோகேஷ் ராகுல் 25 ரன்களுடனும், சாய் சுதர்சன் 30 ரன்களுடனும் களத்தில் இருந்தனர்.",
        "filename": "scan0256_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "14",
        "category": "Sports",
        "headline": "தொடர்ந்து 10-வது முறையாக...",
        "news": "இந்திய அணி 2002 - ம் ஆண்டில் இருந்து வெஸ்ட் இண்டீசுக்கு எதிராக தொடர்ந்து 10 - வது முறையாக டெஸ்ட் தொடரை கைப்பற்றி இருக்கிறது. இதன் மூலம் குறிப்பிட்ட ஒரு அணிக்கு எதிராக தொடர்ந்து அதிக முறை தொடர்களை வென்ற அணி என்ற தென்ஆப்பிரிக்காவின் சாதனையை (இவர்களும் வெஸ்ட் இண்டீசுக்கு எதிராக தொடர்ந்து 10 தொடரில் வெற்றி) இந்தியா சமன் செய்தது. வெஸ்ட் இண்டீசுக்கு எதிராக கடைசியாக ஆடிய 27 டெஸ்டுகளில் (17 வெற்றி, 10 டிரா) இந்தியா தோற்றதில்லை. குறிப்பிட்ட அணிக்கு எதிராக தொடர்ந்து அதிக போட்டிகளில் தோல்வியே சந்திக்காமல் வீறுநடை போடும் அணியாக இந்தியா திகழ்கிறது. விக்கெட் கீப்பர் துருவ் ஜூரெல் இதுவரை ஆடியுள்ள 7 டெஸ்டுகளிலும் இந்தியாவுக்கு வெற்றி கிட்டியுள்ளது. அறிமுக போட்டியில் இருந்து தோல்வியே சந்திக்காமல் அதிக வெற்றிகளை பெற்ற இந்தியர் என்ற சிறப்பை அவர் பெற்றார். இதற்கு முன்பு புவனேஷ் வர்குமார் தனது முதல் 6 டெஸ்டுகளில் வென்றதே அதிகபட்சமாக இருந்தது. உள்நாட்டில் இந்தியாவின் 122 - வது வெற்றியாக இது அமைந்தது. சொந்த மண்ணில் அதிக டெஸ்டுகளில் வெற்றிகளை குவித்த அணிகளின் பட்டியலில் தென்ஆப்பிரிக்காவை (121 வெற்றி) பின்னுக்கு தள்ளி இந்தியா 3 - வது இடத்துக்கு முன்னேறியது. முதல் இரு இடங்களில் ஆஸ்திரேலியா (262), இங்கிலாந்து (241) உள்ளன.",
        "filename": "scan0256_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "14",
        "category": "Sports",
        "headline": "இந்திய அணி வெற்றி",
        "news": "இந்தியா வெற்றி இந்திய அணி 35.2 ஓவர்களில் 3 விக்கெட்டுக்கு 124 ரன்கள் சேர்த்து உலக டெஸ்ட் சாம்பியன்ஷிப் புள்ளிப்பட்டியலில் வெற்றி பெற்றது. மற்றொரு ஆட்டத்தில் வெற்றி பெற்றது. அணி 61.90 புள்ளி பெற்றது. இங்கிருந்து நாங்கள் தொடர்ந்து முன்னேற்றம் காண வேண்டும்' என்றார். டெஸ்ட் தொடரை வெற்றி அணி அடுத்து ஆஸ்திரேலியா சுற்றுப்பயணம்.",
        "filename": "scan0256_page_1_left_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "3",
        "category": "பொது செய்திகள்",
        "headline": "தமிழ்நாட்டு விவசாயிகளின் நலன் கருதி",
        "news": "சென்னை , அக்.15- தமிழ்நாட்டு விவசாயிக ளின் நலன் கருதி மாம்பழ ஏற்றுமதியை மேம்படுத்த வேண்டும் என்று பிரதமர் மோடிக்கு , முதல் - அமைச் சர்மு.க.ஸ்டாலின் கடிதம் எழுதியுள்ளார் . * பாதிப்பு சேர்க்கப்படுவதில்லை . சந்திப்பு எனவே மத்திய அரசு தரநி லைகள் கண்டிப்பாகப் பின் பற்றப்படுவதை உறுதி செய்வ தற்கான வழிமுறைகளைப் பிறப்பிக்க வேண்டும் . அத னால் அந்த பானத்தின் தர மும் மேம்படும் . தமிழ்நாட் பொருளாதாரத்திற்கும் குறிப் பிடத்தக்க பங்களிப்பைச் செய்ய உதவிட வேண்டும் . இவ்வாறு அதில் கூறப்பட் டுள்ளது .",
        "filename": "scan0256_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "3",
        "category": "பொது செய்திகள்",
        "headline": "மாம்பழ ஏற்றுமதியை மேம்படுத்த வேண்டும்",
        "news": "சென்னை , அக்.15- தமிழ்நாட்டு விவசாயிக ளின் நலன் கருதி மாம்பழ ஏற்றுமதியை மேம்படுத்த வேண்டும் என்று பிரதமர் மோடிக்கு , முதல் - அமைச் சர்மு.க.ஸ்டாலின் கடிதம் எழுதியுள்ளார் . * பாதிப்பு சேர்க்கப்படுவதில்லை . சந்திப்பு எனவே மத்திய அரசு தரநி லைகள் கண்டிப்பாகப் பின் பற்றப்படுவதை உறுதி செய்வ தற்கான வழிமுறைகளைப் பிறப்பிக்க வேண்டும் . அத னால் அந்த பானத்தின் தர மும் மேம்படும் . தமிழ்நாட் பொருளாதாரத்திற்கும் குறிப் பிடத்தக்க பங்களிப்பைச் செய்ய உதவிட வேண்டும் . இவ்வாறு அதில் கூறப்பட் டுள்ளது .",
        "filename": "scan0256_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "3",
        "category": "பொது செய்திகள்",
        "headline": "சாணக்கியன் சொல்!!",
        "news": "சாணக்கியன் சொல் !",
        "filename": "scan0256_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "3",
        "category": "பொது செய்திகள்",
        "headline": "தினத் தந்தி",
        "news": "தினத்தந்தி சென்னை 15-10-2025",
        "filename": "scan0256_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "3",
        "category": "தகவல்",
        "headline": "சந்தா மற்றும்\nவிற்பனை தொடர்பான\nதகவல்களுக்கு\n72990 56399",
        "news": "சந்தா மற்றும் விற்பனை தொடர்பான தகவல்களுக்கு 72990 56399 காலை 10 மணி முதல் 6 மணி வரை ) ஞாயிறு விடுமுறை",
        "filename": "scan0256_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "3",
        "category": "தகவல்",
        "headline": "2025-26ம் இரண்டாம்\nஅரையாண்டுக்கான\nசொத்துவரியினை\nசெலுத்திவிட்டீர்களா?",
        "news": "2025-26ம் இரண்டாம் அரையாண்டுக்கான சொத்துவரியினை செலுத்திவிட்டீர்களா ? அக்டோபர் 31 க்குள் வரியை செலுத்தி 5 % ஊக்கத்தொகையை பெறுங்கள்",
        "filename": "scan0256_page_1_right_ll.jpg"
    },
    {
        "date": "15-10-2025",
        "page_number": "3",
        "category": "விளம்பரம்",
        "headline": "பெரிய சேமிப்பு",
        "news": "பெரிய சேமிப்பு GST விகித குறைப்பால் 78500th வரை சேமிப்பு 58500",
        "filename": "scan0256_page_1_right_ll.jpg"
    }
]